[{"clasificador":"2.0.1","descripcion":"RESERVA  DE CONTINGENCIA","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.0.1 1","descripcion":"RESERVA DE CONTINGENCIA - GASTO CORRIENTE","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO PARA GASTO CORRIENTE, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.0.1 1.1","descripcion":"RESERVA DE CONTINGENCIA - GASTO CORRIENTE","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO PARA GASTOS CORRIENTES, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.0.1 1.1 1","descripcion":"RESERVA DE CONTINGENCIA - GASTO CORRIENTE","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO PARA GASTOS CORRIENTES, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.0.1 2","descripcion":"RESERVA DE CONTINGENCIA - GASTO DE CAPITAL","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO PARA GASTOS DE CAPITAL, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.0.1 2.1","descripcion":"RESERVA DE CONTINGENCIA - GASTO DE CAPITAL","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO PARA GASTOS DE CAPITAL, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.0.1 2.1 1","descripcion":"RESERVA DE CONTINGENCIA - GASTO DE CAPITAL","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO PARA GASTOS DE CAPITAL, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.1.1","descripcion":"RETRIBUCIONES Y COMPLEMENTOS EN EFECTIVO","detalles":"GASTOS POR RETRIBUCIONES Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES OTORGADOS EN EFECTIVO AL PERSONAL ACTIVO DEL SECTOR PÚBLICO CON VÍNCULO LABORAL"},{"clasificador":"2.1.1 1","descripcion":"PERSONAL ADMINISTRATIVO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DEL PERSONAL ADMINISTRATIVO NOMBRADO O CONTRATADO, BAJO CUALQUIER RÉGIMEN LABORAL (PÚBLICO O PRIVADO)."},{"clasificador":"2.1.1 1.1","descripcion":"PERSONAL ADMINISTRATIVO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DEL PERSONAL ADMINISTRATIVO NOMBRADO O CONTRATADO, BAJO CUALQUIER RÉGIMEN LABORAL (PÚBLICO O PRIVADO)."},{"clasificador":"2.1.1 1.1 1","descripcion":"FUNCIONARIOS ELEGIDOS POR ELECCION POLITICA","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DE LOS FUNCIONARIOS PÚBLICOS POR ELECCIÓN POLÍTICA (PRESIDENTE DE LA REPÚBLICA, CONGRESISTAS, GOBERNADORES REGIONALES Y ALCALDES)"},{"clasificador":"2.1.1 1.1 2","descripcion":"PERSONAL ADMINISTRATIVO NOMBRADO (REGIMEN PUBLICO)","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DE LOS SERVIDORES ADMINISTRATIVOS NOMBRADOS BAJO EL RÉGIMEN LABORAL PÚBLICO"},{"clasificador":"2.1.1 1.1 3","descripcion":"PERSONAL CON CONTRATO A PLAZO FIJO (REGIMEN LABORAL PUBLICO)","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DE LOS SERVIDORES ADMINISTRATIVOS CONTRATADOS BAJO EN EL RÉGIMEN LABORAL PÚBLICO."},{"clasificador":"2.1.1 1.1 4","descripcion":"PERSONAL CON CONTRATO A PLAZO INDETERMINADO (REGIMEN LABORAL PRIVADO)","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DE LOS SERVIDORES ADMINISTRATIVOS CONTRATADOS A PLAZO INDETERMINADO BAJO EL RÉGIMEN LABORAL PRIVADO."},{"clasificador":"2.1.1 1.1 5","descripcion":"PERSONAL CON CONTRATO A PLAZO FIJO (REGIMEN LABORAL PRIVADO)","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DE LOS SERVIDORES ADMINISTRATIVOS CONTRATADOS A PLAZO FIJO BAJO EL RÉGIMEN LABORAL PRIVADO. INCLUYE PERSONAL DE CONFIANZA."},{"clasificador":"2.1.1 1.1 6","descripcion":"PERSONAL CONTRATADO - REGIMEN LABORAL DE GERENTES PUBLICOS","detalles":"GASTOS POR LAS RETRIBUCIONES DE LOS SERVIDORES CONTRATADOS BAJO EL RÉGIMEN LABORAL DE LOS GERENTES PÚBLICOS."},{"clasificador":"2.1.1 1.1 7","descripcion":"FUNCIONARIOS DE ALTA DIRECCIÓN DE LAS ENTIDADES","detalles":"GASTO POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE LOS FUNCIONARIOS PÚBLICOS DE LIBRE DESIGNACION Y REMOCION, Y DE DESIGNACION Y REMOCION REGULADA (ART. 52 DE LA LEY Nº 30057)"},{"clasificador":"2.1.1 1.1 8","descripcion":"PERSONAL DE LA LEY SERVIR (RÉGIMEN DEL SERVICIO CIVIL)","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DEL PERSONAL BAJO EL RÉGIMEN DEL SERVICIO CIVIL"},{"clasificador":"2.1.1 1.1 9","descripcion":"PERSONAL DE CONFIANZA (RÉGIMEN LABORAL PÚBLICO)","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS DE CARGAS SOCIALES DEL PERSONAL DE CONFIANZA DE LAS ENTIDADES."},{"clasificador":"2.1.1 1.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR CUBRIR DETERMINADOS EGRESOS DE ORGANISMOS PÚBLICOS Y ENTIDADES PRIVADAS, TALES COMO : INCENTIVOS LABORALES, PRODUCTIVIDAD, ASIGNACIÓN POR GASTOS OPERATIVOS A QUE SE REFIERE EL DECRETO DE URGENCIA Nº 114-2001 Y PARA LOS CONGRESISTAS DE LA REPÚBLICA, ENTRE OTROS."},{"clasificador":"2.1.1 1.2 1","descripcion":"ASIGNACION A FONDOS PARA PERSONAL","detalles":"GASTOS POR LAS TRANSFERENCIAS FINANCIERAS A FONDOS PARA EL ABONO DE INCENTIVOS LABORALES A LOS SERVIDORES QUE CUMPLEN FUNCIÓN ADMINISTRATIVA EN EL SECTOR PÚBLICO."},{"clasificador":"2.1.1 1.2 2","descripcion":"ASIGNACION POR GASTOS OPERATIVOS","detalles":"GASTOS POR EL PAGO A LOS FUNCIONARIOS A QUE SE REFIERE EL DECRETO DE URGENCIA Nº 114-2001 Y PARA LOS CONGRESISTAS DE LA REPÚBLICA SEGÚN LA NORMA CORRESPONDIENTE."},{"clasificador":"2.1.1 1.2 3","descripcion":"ASIGNACION POR PRODUCTIVIDAD","detalles":"COMPENSATORIA POR PRODUCTIVIDAD DE CONTRALORÍA (LEY Nº 27785 Y RESOLUCIÓN DE CONTRALORÍA Nº 215-2002-CG)."},{"clasificador":"2.1.1 1.2 4","descripcion":"PARTICIPACION DE LOS TRABAJADORES EN LAS UTILIDADES","detalles":"GASTOS POR LA DISTRIBUCIÓN DE UTILIDADES A QUE TIENEN DERECHO LOS TRABAJADORES SUJETOS AL RÉGIMEN LABORAL DE LA ACTIVIDAD PRIVADA EN LAS ENTIDADES PÚBLICAS QUE DESARROLLAN ACTIVIDADES GENERADORAS DE RENTAS DE TERCERA CATEGORÍA, EN APLICACIÓN DEL DECRETO LEGISLATIVO N° 892."},{"clasificador":"2.1.1 1.2 5","descripcion":"BONIFICACION POR CAMBIO DE RESIDENCIA","detalles":"GASTOS POR LA BONIFICACIÓN POR CAMBIO DE RESIDENCIA HABITUAL OTORGADA A LOS GERENTES PÚBLICOS."},{"clasificador":"2.1.1 1.2 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR OTRAS RETRIBUCIONES Y COMPLEMENTOS"},{"clasificador":"2.1.1 10","descripcion":"DIETAS","detalles":"GASTOS QUE CORRESPONDEN A RETRIBUCIONES ASIGNADAS POR CONCEPTO DE ASISTENCIA A SESIONES DE CONSEJOS DIRECTIVOS DE LOS ORGANISMOS Y ENTIDADES DEL ESTADO, POR FUNCIONARIOS, REGIDORES, CONSEJEROS Y COLABORADORES EVENTUALES."},{"clasificador":"2.1.1 10.1","descripcion":"DIETAS","detalles":"GASTOS QUE CORRESPONDEN A RETRIBUCIONES ASIGNADAS POR CONCEPTO DE ASISTENCIA A SESIONES DE CONSEJOS DIRECTIVOS DE LOS ORGANISMOS Y ENTIDADES DEL ESTADO, POR FUNCIONARIOS, REGIDORES, CONSEJEROS Y COLABORADORES EVENTUALES."},{"clasificador":"2.1.1 10.1 1","descripcion":"DIETAS DE DIRECTORIO Y DE ORGANISMOS COLEGIADOS","detalles":"GASTOS QUE CORRESPONDEN A RETRIBUCIONES ASIGNADAS POR CONCEPTO DE ASISTENCIA DE FUNCIONARIOS A SESIONES DE CONSEJOS DIRECTIVOS DE LOS ORGANISMOS Y ENTIDADES DEL ESTADO"},{"clasificador":"2.1.1 10.1 2","descripcion":"DIETAS DE REGIDORES Y CONSEJEROS","detalles":"GASTOS QUE CORRESPONDEN A RETRIBUCIONES ASIGNADAS POR CONCEPTO DE ASISTENCIA DE REGIDORES Y CONSEJEROS A SESIONES"},{"clasificador":"2.1.1 10.1 3","descripcion":"DIETAS A COLABORADORES EVENTUALES","detalles":"GASTOS QUE CORRESPONDEN A RETRIBUCIONES ASIGNADAS POR CONCEPTO DE ASISTENCIA DE COLABORADORES EVENTUALES A SESIONES DE DIRECTORIOS O SIMILARES."},{"clasificador":"2.1.1 11","descripcion":"PERSONAL PENITENCIARIO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE LOS SERVIDORES PENITENCIARIOS, INCLUYENDO LA ASIGNACIÓN ESPECIAL POR LABOR PENITENCIARIA."},{"clasificador":"2.1.1 11.1","descripcion":"PERSONAL PENITENCIARIO","detalles":"GASTOS POR LA RETRIBUCION Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE LOS SERVIDORES PENITENCIARIOS"},{"clasificador":"2.1.1 11.1 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCION Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE LOS SERVIDORES PENITENCIARIOS NOMBRADOS"},{"clasificador":"2.1.1 11.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA ASIGNACION ESPECIAL POR LABOR PENITENCIARIA."},{"clasificador":"2.1.1 11.2 1","descripcion":"ASIGNACION ESPECIAL POR LABOR PENITENCIARIA","detalles":"GASTOS POR ASIGNACION ESPECIAL POR LABORES MULTIFUNCIONALES O EN CONDICIONES GEOGRAFICAS ADVERSAS Y ASIGNACION POR VIGILANCIA Y SEGURIDAD DE LOS SERVIDORES PENITENCIARIOS NOMBRADOS."},{"clasificador":"2.1.1 12","descripcion":"DOCENTES DE INSTITUTOS DE EDUCACION SUPERIOR","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL DOCENTE NOMBRADO O CONTRATADO QUE LABORA EN LOS INSTITUTOS DE EDUCACIÓN SUPERIOR, INCLUYENDO LOS BENEFICIOS QUE PERCIBEN EN FORMA REGULAR Y CONTINUA"},{"clasificador":"2.1.1 12.1","descripcion":"DOCENTES DE INSTITUTOS DE EDUCACION SUPERIOR","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DOCENTE NOMBRADO O CONTRATADO QUE LABORAN EN LOS INSTITUTOS DE EDUCACIÓN SUPERIOR."},{"clasificador":"2.1.1 12.1 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DOCENTE NOMBRADO QUE LABORAN EN LOS INSTITUTOS DE EDUCACIÓN SUPERIOR."},{"clasificador":"2.1.1 12.1 2","descripcion":"PERSONAL CONTRATADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DOCENTE CONTRATADO QUE LABORAN EN LOS INSTITUTOS DE EDUCACIÓN SUPERIOR."},{"clasificador":"2.1.1 12.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE DIVERSAS BONIFICACIONES Y ASIGNACIONES EXCEPCIONALES"},{"clasificador":"2.1.1 12.2 1","descripcion":"ASIGNACIONES Y BONIFICACIONES PARA DOCENTES DE INSTITUTOS DE EDUCACION SUPERIOR","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE DIVERSAS ASIGNACIONES Y BONIFICACIONES ESTABLECIDOS EN LA LEY Nº 30512 Y OTRAS NORMAS, DE SER EL CASO"},{"clasificador":"2.1.1 12.2 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR OTRAS RETRIBUCIONES Y COMPLEMENTOS DE LOS DOCENTES DE INSTITUTOS DE EDUCACIÓN SUPERIOR NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.1.1 2","descripcion":"PERSONAL DEL MAGISTERIO","detalles":"GASTOS POR  LA RETRIBUCIÓN, COMPLEMENTOS, BONIFICACIONES Y ASIGNACIONES EXCEPCIONALES, AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL DOCENTE, NOMBRADO O CONTRATADO A PLAZO FIJO CUANDO LO REQUIEREN LAS NECESIDADES DEL SERVICIO. NO INCLUYE LAS RETRIBUCIONES, COMPLEMENTOS Y OTROS OTORGADOS A LOS DOCENTES DE INSTITUTOS DE EDUCACIÓN SUPERIOR."},{"clasificador":"2.1.1 2.1","descripcion":"PERSONAL DEL MAGISTERIO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL DOCENTE, NOMBRADO O CONTRATADO."},{"clasificador":"2.1.1 2.1 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL DOCENTE NOMBRADO"},{"clasificador":"2.1.1 2.1 2","descripcion":"PERSONAL CONTRATADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL DOCENTE CONTRATADO"},{"clasificador":"2.1.1 2.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE DIVERSAS BONIFICACIONES Y ASIGNACIONES EXCEPCIONALES."},{"clasificador":"2.1.1 2.2 1","descripcion":"ASIGNACIONES Y BONIFICACIONES PARA EL PERSONAL DEL MAGISTERIO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE DIVERSAS ASIGNACIONES Y BONIFICACIONES ESTABLECIDOS EN LA LEY Nº 29944 Y OTRAS NORMAS, DE SER EL CASO"},{"clasificador":"2.1.1 2.2 2","descripcion":"PALMAS MAGISTERIALES","detalles":"GASTOS POR EL PAGO DE PALMAS MAGISTERIALES"},{"clasificador":"2.1.1 2.2 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE DIVERSAS BONIFICACIONES Y ASIGNACIONES EXCEPCIONALES."},{"clasificador":"2.1.1 2.3","descripcion":"PERSONAL AUXILIAR DE EDUCACIÓN","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL AUXILIAR DE EDUCACIÓN NOMBRADO Y CONTRATADO."},{"clasificador":"2.1.1 2.3 1","descripcion":"PERSONAL AUXILIAR DE EDUCACION","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL AUXILIAR DE EDUCACIÓN NOMBRADO Y CONTRATADO"},{"clasificador":"2.1.1 2.3 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA RETRIBUCION Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE DIVERSAS BONIFICACIONES Y ASIGNACIONES EXCEPCIONALES."},{"clasificador":"2.1.1 3","descripcion":"PERSONAL DE LA SALUD","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL PROFESIONAL Y NO PROFESIONAL DE LA SALUD NOMBRADO Y CONTRATADO Y AL PERSONAL DEL SERVICIO RURAL URBANO Y MARGINAL DE SALUD (SERUMS) Y INTERNOS DE MEDICINA Y ODONTOLOGIA"},{"clasificador":"2.1.1 3.1","descripcion":"PROFESIONALES DE LA SALUD","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DE PROFESIONALES DE LA SALUD NOMBRADO Y CONTRATADO. INCLUYE AL PERSONAL DEL SERVICIO RURAL URBANO Y MARGINAL DE SALUD (SERUMS) Y INTERNOS DE MEDICINA Y ODONTOLOGÍA."},{"clasificador":"2.1.1 3.1 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL MÉDICO Y OTROS PROFESIONALES DE LA SALUD NOMBRADOS."},{"clasificador":"2.1.1 3.1 2","descripcion":"PERSONAL CONTRATADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL MÉDICO Y OTROS PROFESIONALES DE LA SALUD CONTRATADOS."},{"clasificador":"2.1.1 3.1 3","descripcion":"PERSONAL SERUMS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DEL SERVICIO RURAL URBANO Y MARGINAL DE SALUD (SERUMS)."},{"clasificador":"2.1.1 3.1 5","descripcion":"PERSONAL POR SERVICIOS COMPLEMENTARIOS DE SALUD","detalles":"GASTOS POR LOS SERVICIOS COMPLEMENTARIOS PRESTADOS POR LOS PROFESIONALES DE LA SALUD DE CUALQUIER RÉGIMEN LABORAL, PARA GARANTIZAR Y ASEGURAR LA CONTINUIDAD DE LOS SERVICIOS MÉDICOS ASISTENCIALES QUE SE BRINDAN EN LAS ENTIDADES PRESTADORAS DE SERVICIOS DE SALUD."},{"clasificador":"2.1.1 3.1 6","descripcion":"PERSONAL POR ENTREGA ECONÓMICA POR PRESTACIONES ADICIONALES EN SALUD","detalles":"GASTOS POR LA ENTREGA ECONÓMICA POR PRESTACIONES ADICIONALES EN SALUD DE LOS TÉCNICOS ASISTENCIALES Y AUXILIARES ASISTENCIALES DE LA SALUD EN LOS ESTABLECIMIENTOS DE LA SALUD DEL PRIMER, SEGUNDO Y TERCER NIVEL DE ATENCIÓN, EN EL MARCO DE LA EMERGENCIA SANITARIA POR LA PANDEMIA POR COVID-19"},{"clasificador":"2.1.1 3.2","descripcion":"NO PROFESIONALES DE LA SALUD","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL NO PROFESIONAL DE LA SALUD NOMBRADO Y CONTRATADO"},{"clasificador":"2.1.1 3.2 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL ASISTENCIAL NOMBRADO NO PROFESIONALES DE LA SALUD."},{"clasificador":"2.1.1 3.2 2","descripcion":"PERSONAL CONTRATADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL ASISTENCIAL CONTRATADO NO PROFESIONALES DE LA SALUD."},{"clasificador":"2.1.1 3.3","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR EL OTORGAMIENTO DE GUARDIAS HOSPITALARIAS, ASIGNACIÓN ESTRAORDINARIA POR TRABAJO ASISTENCIAL PARA EL PERSONAL DE LA SALUD, QUE CUMPLEN ACTIVIDADES MÚLTIPLES Y DIFERENCIADAS DE LAS REALIZADAS ORDINARIAMENTE Y POR CONCEPTO DE ASIGNACIÓN POR PRODUCTIVIDAD, COMPRENDIDO EN LA LEY DE LOS PROFESIONALES DE LA SALUD."},{"clasificador":"2.1.1 3.3 1","descripcion":"GUARDIAS HOSPITALARIAS","detalles":"GASTOS POR GUARDIAS HOSPITALARIAS PARA EL PERSONAL DE LA SALUD, POR EL CUMPLIMIENTO DE ACTIVIDADES MÚLTIPLES Y DIFERENCIADAS DE LAS REALIZADAS ORDINARIAMENTE, DE ACUERDO A SU REGLAMENTO RESPECTIVO."},{"clasificador":"2.1.1 3.3 3","descripcion":"BONIFICACIONES O ENTREGAS ECONOMICAS AL PUESTO DE PROFESIONALES DE LA SALUD","detalles":"GASTOS POR EL OTORGAMIENTO DE BONIFICACIONES O ENTREGAS ECONÓMICAS VINCULADAS AL PUESTO DE PROFESIONALES DE LA SALUD ESTABLECIDAS EN EL DL Nº 1153 Y OTRAS NORMAS, DE SER EL CASO"},{"clasificador":"2.1.1 3.3 4","descripcion":"BONIFICACIONES O ENTREGAS  ECONÓMICAS AL PUESTO DE NO PROFESIONALES DE LA SALUD","detalles":"GASTOS POR EL OTORGAMIENTO DE BONIFICACIONES O ENTREGAS ECONÓMICAS VINCULADAS AL PUESTO DE NO PROFESIONALES DE LA SALUD ESTABLECIDAS EN EL DL Nº 1153 Y OTRAS NORMAS, DE SER EL CASO"},{"clasificador":"2.1.1 3.3 9","descripcion":"BONIFICACIÓN EXTRAORDINARIA POR EMERGENCIA SANITARIA","detalles":"GASTOS POR LA ENTREGA DE BONIFICACIÓN EXTRAORDINARIA POR EMERGENCIA SANITARIA EMITIDA POR DISPOSICIÓN EXPRESA POR EL GOBIERNO CENTRAL PARA EL PERSONAL DE LA SALUD QUE PRESTEN SERVICIOS DE ALERTA Y RESPUESTA EN LAS UNIDADES DE CUIDADOS INTENSIVOS, HOSPITALIZACIÓN O AQUELLOS QUE REALICEN VIGILANCIA EPIDEMIOLÓGICA Y LAS VISITAS DOMICILIARIAS A LOS PACIENTES QUE RECIBEN ATENCIÓN AMBULATORIA."},{"clasificador":"2.1.1 3.3 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR OTRAS RETRIBUCIONES Y COMPLEMENTOS"},{"clasificador":"2.1.1 4","descripcion":"PERSONAL JUDICIAL","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL NOMBRADO Y CONTRATADO QUE EJERCE LA CARRERA JUDICIAL, INCLUYENDO EL BONO POR FUNCIÓN JURISDICCIONAL, FUNCIÓN FISCAL Y BONO DE ALTA DIRECCIÓN"},{"clasificador":"2.1.1 4.1","descripcion":"PERSONAL JUDICIAL","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL NOMBRADO Y CONTRATADO QUE EJERCE LA CARRERA JUDICIAL."},{"clasificador":"2.1.1 4.1 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL NOMBRADO QUE EJERCE LA CARRERA JUDICIAL."},{"clasificador":"2.1.1 4.1 2","descripcion":"PERSONAL CONTRATADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL CONTRATADO QUE EJERCE LA CARRERA JUDICIAL."},{"clasificador":"2.1.1 4.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA ASIGNACIÓN DEL BONO POR FUNCIÓN JURISDICCIONAL, FUNCIÓN FISCAL Y BONO DE ALTA DIRECCIÓN SEGÚN DECRETO DE URGENCIA Nº 114-2001."},{"clasificador":"2.1.1 4.2 1","descripcion":"BONO POR FUNCION JURISDICCIONAL Y FISCAL","detalles":"GASTOS POR LA ASIGNACIÓN DEL BONO POR FUNCIÓN JURISDICCIONAL, FUNCIÓN FISCAL Y BONO DE ALTA DIRECCIÓN SEGÚN DECRETO DE URGENCIA Nº 114-2001."},{"clasificador":"2.1.1 4.2 2","descripcion":"ASIGNACION POR GASTOS OPERATIVOS","detalles":"GASTOS POR LA ASIGNACIÓN DE GASTOS OPERATIVOS SEGÚN DECRETO DE URGENCIA Nº 114-2001."},{"clasificador":"2.1.1 4.2 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR OTRAS RETRIBUCIONES Y COMPLEMENTOS DEL PERSONAL JUDICIAL NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.1.1 5","descripcion":"DOCENTES UNIVERSITARIOS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL DOCENTE NOMBRADO  O CONTRATADO QUE LABORAN EN LAS UNIVERSIDADES, INCLUYENDO LOS BENEFICIOS QUE PERCIBEN EN FORMA REGULAR Y CONTINUA."},{"clasificador":"2.1.1 5.1","descripcion":"DOCENTES UNIVERSITARIOS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DOCENTE NOMBRADO Ó CONTRATADO QUE LABORAN EN LAS UNIVERSIDADES."},{"clasificador":"2.1.1 5.1 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DOCENTE NOMBRADO QUE LABORAN EN LAS UNIVERSIDADES."},{"clasificador":"2.1.1 5.1 2","descripcion":"PERSONAL CONTRATADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DOCENTE CONTRATADO QUE LABORAN EN LAS UNIVERSIDADES."},{"clasificador":"2.1.1 5.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE LOS BENEFICIOS QUE SE PERCIBEN EN FORMA REGULAR Y CONTINUA DEL PERSONAL DOCENTE ACTIVO DE LA UNIVERSIDAD, PRODUCTO DE DIVERSAS BONIFICACIONES Y ASIGNACIONES EXCEPCIONALES."},{"clasificador":"2.1.1 5.2 1","descripcion":"BONIFICACIÓN ESPECIAL A FAVOR DEL DOCENTE INVESTIGADOR","detalles":"GASTOS POR LA ASIGNACIÓN DE LA BONIFICACIÓN ESPECIAL A FAVOR DEL DOCENTE INVESTIGADOR EN LAS UNIVERSIDADES PÚBLICAS"},{"clasificador":"2.1.1 5.2 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR OTRAS RETRIBUCIONES Y COMPLEMENTOS DE LOS DOCENTES UNIVERSITARIOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES."},{"clasificador":"2.1.1 6","descripcion":"PERSONAL DIPLOMATICO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL DIPLOMÁTICO NOMBRADO Ó CONTRATADO, INCLUYENDO LA BONIFICACIÓN POR INGRESO CONSULAR, REMUNERACIÓN POR SERVICIO AL EXTERIOR, ENTRE OTROS BENEFICIOS QUE SE PERCIBAN EN FORMA REGULAR Y CONTINUA."},{"clasificador":"2.1.1 6.1","descripcion":"PERSONAL DIPLOMATICO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DIPLOMÁTICO NOMBRADO Ó CONTRATADO."},{"clasificador":"2.1.1 6.1 1","descripcion":"PERSONAL NOMBRADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DIPLOMÁTICO NOMBRADO"},{"clasificador":"2.1.1 6.1 2","descripcion":"PERSONAL CONTRATADO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES, DEL PERSONAL DIPLOMÁTICO CONTRATADO"},{"clasificador":"2.1.1 6.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR BONIFICACIÓN POR INGRESO CONSULAR, REMUNERACIÓN POR SERVICIO DEL EXTERIOR Y OTROS BENEFICIOS QUE SE PERCIBAN EN FORMA REGULAR Y CONTINUA."},{"clasificador":"2.1.1 6.2 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR OTRAS RETRIBUCIONES Y COMPLEMENTOS DEL PERSONAL DIPLOMÁTICO NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.1.1 7","descripcion":"PERSONAL MILITAR Y POLICIAL","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL MILITAR Y POLICIAL, INCLUYENDO EL CONCEPTO DE COMBUSTIBLE DESTINADO AL PERSONAL, COMISIÓN DE SERVICIO, POR LA ENTREGA EN EFECTIVO POR CONCEPTO DE RACIÓN ORGÁNICA ÚNICA Y MAYORDOMÍA"},{"clasificador":"2.1.1 7.1","descripcion":"MILITARES Y POLICIAS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL MILITAR Y POLICIAL."},{"clasificador":"2.1.1 7.1 1","descripcion":"PERSONAL MILITAR","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL MILITAR"},{"clasificador":"2.1.1 7.1 2","descripcion":"PERSONAL POLICIAL","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DEL PERSONAL POLICIAL"},{"clasificador":"2.1.1 7.1 3","descripcion":"ALTAS DE PERSONAL MILITAR Y POLICIAL","detalles":"GASTOS PARA EL PAGO DE NUEVO PERSONAL MILITAR Y POLICIAL A CARGO DEL ESTADO, SUJETOS A EVALUACIÓN EN BASE A LA INFORMACIÓN REGISTRADA EN AIRHSP Y DE LA DISPONIBILIDAD PRESUPUESTAL"},{"clasificador":"2.1.1 7.2","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES DE BENEFICIOS QUE PERCIBE EL PERSONAL MILITAR Y POLICIAL."},{"clasificador":"2.1.1 7.2 4","descripcion":"BONIFICACIONES O ENTREGAS ECONÓMICAS AL PERSONAL MILITAR Y POLICIAL","detalles":"GASTOS POR EL OTORGAMIENTO DE BONIFICACIONES O ENTREGAS ECONÓMICAS CORRESPONDIENTES AL PERSONAL MILITAR Y POLICIAL ESTABLECIDAS EN EL DL Nº 1132 Y OTRAS NORMAS, DE SER EL CASO"},{"clasificador":"2.1.1 7.2 99","descripcion":"OTRAS RETRIBUCIONES Y COMPLEMENTOS","detalles":"GASTOS POR OTRAS RETRIBUCIONES Y COMPLEMENTOS DEL PERSONAL MILITAR Y POLICIAL NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES."},{"clasificador":"2.1.1 7.3","descripcion":"TROPA","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS AFECTOS Y NO AFECTOS A CARGAS SOCIALES AL PERSONAL DE TROPA MILITAR."},{"clasificador":"2.1.1 7.3 1","descripcion":"TROPA","detalles":"GASTOS POR ASIGNACIÓN DE BONIFICACIÓN AL PERSONAL DE TROPA MILITAR Y POLICIAL"},{"clasificador":"2.1.1 8","descripcion":"PERSONAL OBRERO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS  DEL PERSONAL OBRERO QUE LABORA EN FORMA PERMANENTE, EVENTUAL Ó CON CONTRATO A PLAZO FIJO."},{"clasificador":"2.1.1 8.1","descripcion":"PERSONAL OBRERO PERMANENTE","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL OBRERO QUE LABORA EN FORMA PERMANENTE."},{"clasificador":"2.1.1 8.1 1","descripcion":"OBREROS PERMANENTES","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL OBRERO QUE LABORA EN FORMA PERMANENTE."},{"clasificador":"2.1.1 8.2","descripcion":"PERSONAL OBRERO EVENTUAL","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL OBRERO QUE LABORA EN FORMA EVENTUAL Ó CON CONTRATO A PLAZO FIJO."},{"clasificador":"2.1.1 8.2 1","descripcion":"OBREROS CON CONTRATO A PLAZO FIJO","detalles":"GASTOS POR LA RETRIBUCIÓN Y COMPLEMENTOS DEL PERSONAL OBRERO QUE LABORA EN FORMA EVENTUAL Ó CON CONTRATO A PLAZO FIJO."},{"clasificador":"2.1.1 9","descripcion":"GASTOS VARIABLES Y OCASIONALES","detalles":"GASTOS POR CONCEPTO DE ESCOLARIDAD, AGUINALDOS Y GRATIFICACIONES POR FIESTAS PATRIAS Y NAVIDAD, COMPENSACIÓN POR TIEMPO DE SERVICIOS; ASIGNACIÓN POR CUMPLIR 25 Y 30 AÑOS DE SERVICIOS AL ESTADO Y BONIFICACIÓN ADICIONAL POR VACACIONES Y COMPENSACIÓN VACACIONAL"},{"clasificador":"2.1.1 9.1","descripcion":"ESCOLARIDAD, AGUINALDOS Y GRATIFICACIONES","detalles":"GASTOS POR CONCEPTO DE ESCOLARIDAD, AGUINALDOS Y GRATIFICACIONES POR FIESTAS PATRIAS Y NAVIDAD QUE SE ABONAN A LOS SERVIDORES PÚBLICOS ACTIVOS"},{"clasificador":"2.1.1 9.1 1","descripcion":"GRATIFICACIONES","detalles":"GASTOS POR CONCEPTO DE GRATIFICACIONES POR FIESTAS PATRIAS Y NAVIDAD QUE SE ABONAN A LOS SERVIDORES PÚBLICOS ACTIVOS BAJO EL REGIMEN LABORAL 728, EN CUMPLIMIENTO DE PACTO COLECTIVO O NORMA LEGAL EXPRESA."},{"clasificador":"2.1.1 9.1 2","descripcion":"AGUINALDOS","detalles":"GASTOS POR CONCEPTO DE AGUINALDOS POR FIESTAS PATRIAS Y NAVIDAD QUE SE ABONAN A LOS SERVIDORES PÚBLICOS ACTIVOS Y EL PERSONAL DE LAS FUERZAS ARMADAS, REGULADOS ANUALMENTE POR EL ESTADO."},{"clasificador":"2.1.1 9.1 3","descripcion":"BONIFICACION POR ESCOLARIDAD","detalles":"GASTOS POR CONCEPTO DE ESCOLARIDAD QUE SE ABONAN A LOS SERVIDORES PÚBLICOS ACTIVOS Y PERSONAL DE LAS FUERZAS ARMADAS, REGULADOS ANUALMENTE POR EL ESTADO."},{"clasificador":"2.1.1 9.2","descripcion":"COMPENSACION POR TIEMPO DE SERVICIOS","detalles":"GASTOS PARA CUBRIR LA COMPENSACIÓN POR TIEMPO DE SERVICIOS Y LA ASIGNACIÓN POR LICENCIAMIENTO."},{"clasificador":"2.1.1 9.2 1","descripcion":"COMPENSACION POR TIEMPO DE SERVICIOS (CTS)","detalles":"GASTOS PARA CUBRIR LA COMPENSACIÓN POR TIEMPO DE SERVICIOS, POR EL CESE DE PERSONAL ACTIVO"},{"clasificador":"2.1.1 9.2 2","descripcion":"ASIGNACIÓN POR LICENCIAMIENTO","detalles":"GASTOS POR LA ASIGNACIÓN ECONÓMICA QUE SE CONCEDE AL PERSONAL LICENCIADO DEL SERVICIO MILITAR ACUARTELADO AL TÉRMINO DEL PERIODO DEL SERVICIO MILITAR O DEL CONTRATO DE REENGANCHE"},{"clasificador":"2.1.1 9.3","descripcion":"OTROS GASTOS VARIABLES Y OCASIONALES","detalles":"GASTOS PARA CUBRIR LA ASIGNACIÓN POR CUMPLIR 25 Y 30 AÑOS DE SERVICIOS AL ESTADO Y BONIFICACIÓN ADICIONAL POR VACACIONES Y COMPENSACIÓN VACACIONAL (VACACIONES TRUNCAS), GASTOS DE ENSEÑANZA (POR ACTIVIDAD NO ESPECÍFICA DEL CARGO), POR EL OTORGAMIENTO DEL BONO DE PRODUCTIVIDAD-CONVENIOS DE ADMINISTRACIÓN POR RESULTADOS, DEL BONO POR CRECIMIENTO ECONÓMICO, ENTRE OTRAS PARTIDAS NO ESPECIFICADAS ANTERIORMENTE."},{"clasificador":"2.1.1 9.3 1","descripcion":"ASIGNACION POR CUMPLIR 25 O 30 AÑOS","detalles":"GASTOS POR LA ASIGNACIÓN DE BONIFICACIÓN AL PERSONAL ACTIVO POR CUMPLIR 25 Ó 30 AÑOS DE SERVICIOS AL ESTADO"},{"clasificador":"2.1.1 9.3 10","descripcion":"BONIFICACIÓN EXTRAORDINARIA POR REACTIVACIÓN ECONÓMICA","detalles":"GASTOS POR LA ENTREGA DE BONIFICACIÓN EXTRAORDINARIA PARA LA REACTIVACIÓN ECONÓMICA EMITIDA POR DISPOSICIÓN EXPRESA POR EL GOBIERNO CENTRAL PARA EL PERSONAL DEL SECTOR PÚBLICO."},{"clasificador":"2.1.1 9.3 2","descripcion":"BONIFICACION ADICIONAL POR VACACIONES","detalles":"GASTOS POR LA ASIGNACIÓN DE BONIFICACIÓN ADICIONAL POR VACACIONES AL PERSONAL ACTIVO"},{"clasificador":"2.1.1 9.3 3","descripcion":"COMPENSACION VACACIONAL (VACACIONES TRUNCAS)","detalles":"GASTOS POR LA ASIGNACIÓN DE COMPENSACIÓN VACACIONAL AL PERSONAL ACTIVO, INCLUYENDO VACACIONES TRUNCAS."},{"clasificador":"2.1.1 9.3 4","descripcion":"ASIGNACION POR ENSEÑANZA","detalles":"GASTOS DE ASIGNACIÓN POR ENSEÑANZA, QUE POR SU NATURALEZA NO FORME PARTE DE LA RETRIBUCION CONTINUA."},{"clasificador":"2.1.1 9.3 5","descripcion":"BONOS DE PRODUCTIVIDAD-CONVENIOS DE ADMINISTRACION POR RESULTADOS","detalles":"GASTOS PARA CUBRIR EL OTORGAMIENTO DEL BONO DE PRODUCTIVIDAD, POR EL CUMPLIMIENTO DE LOS CONVENIOS DE ADMINISTRACIÓN POR RESULTADOS SUSCRITOS CON LA DNPP EN EL MARCO DE DISPOSICION LEGAL EXPRESA."},{"clasificador":"2.1.1 9.3 7","descripcion":"BONO POR DESEMPEÑO","detalles":"GASTOS POR EL OTORGAMIENTO DE UN BONO POR EL CUMPLIMIENTO DE METAS Y OBJETIVOS INSTITUCIONALES."},{"clasificador":"2.1.1 9.3 8","descripcion":"BONO POR FUNCION INSPECTIVA","detalles":"GASTOS POR EL OTORGAMIENTO DEL BONO POR FUNCION INSPECTIVA A LOS SERVIDORES DE LA CARRERA DE INSPECCION DEL TRABAJO."},{"clasificador":"2.1.1 9.3 98","descripcion":"OTROS GASTOS DE PERSONAL","detalles":"GASTOS PARA EL PAGO A PERSONAL ACTIVO, SUJETOS A EVALUACIÓN POR REGISTRO EN EL AIRHSP."},{"clasificador":"2.1.1 9.3 99","descripcion":"OTRAS OCASIONALES","detalles":"OTROS GASTOS EVENTUALES U OCASIONALES"},{"clasificador":"2.1.2","descripcion":"OTRAS RETRIBUCIONES","detalles":"GASTOS POR BENEFICIOS DE CARÁCTER NO REMUNERATIVO OTORGADOS EN ESPECIES A LOS SERVIDORES ACTIVOS DEL SECTOR PÚBLICO."},{"clasificador":"2.1.2 1","descripcion":"RETRIBUCIONES EN BIENES O SERVICIOS","detalles":"GASTOS POR BENEFICIOS OTORGADOS EN ESPECIES A LOS SERVIDORES ACTIVOS DEL SECTOR PÚBLICO."},{"clasificador":"2.1.2 1.1","descripcion":"BIENES","detalles":"GASTOS POR LA ADQUISICIÓN, CONFECCIÓN Y ACABADO DE UNIFORMES, VESTUARIO, CALZADO, TEJIDOS Y OTROS ACCESORIOS DEL PERSONAL ADMINISTRATIVO, ALIMENTOS Y BEBIDAS, ENTRE OTRAS RETRIBUCIONES EN ESPECIES."},{"clasificador":"2.1.2 1.1 1","descripcion":"UNIFORME PERSONAL ADMINISTRATIVO","detalles":"GASTOS POR LA ADQUISICIÓN, CONFECCIÓN Y ACABADO DE UNIFORMES, VESTUARIO, CALZADO, TEJIDOS Y OTROS ACCESORIOS PARA EL OTORGAMIENTO AL PERSONAL ADMINISTRATIVO"},{"clasificador":"2.1.2 1.1 99","descripcion":"OTRAS RETRIBUCIONES EN ESPECIE","detalles":"GASTOS POR LA ADQUISICIÓN DE ALIMENTOS Y BEBIDAS, ENTRE OTRAS RETRIBUCIONES EN ESPECIES."},{"clasificador":"2.1.2 1.2","descripcion":"SERVICIOS","detalles":"GASTOS POR LA ASIGNACIÓN DE SERVICIO DE MOVILIDAD, ESTACIONAMIENTO DEL VEHÍCULO DEL PERSONAL, INSTALACIONES RECREATIVAS Y GUARDERIAS PARA LOS HIJOS DE LOS TRABAJADORES."},{"clasificador":"2.1.2 1.2 1","descripcion":"MOVILIDAD PARA TRASLADO DE LOS TRABAJADORES","detalles":"GASTOS POR LA ASIGNACIÓN DE SERVICIO DE MOVILIDAD A LOS SERVIDORES ACTIVOS DEL SECTOR PÚBLICO"},{"clasificador":"2.1.2 1.2 2","descripcion":"GASTOS POR ESTACIONAMIENTO PARA VEHICULOS DEL PERSONAL","detalles":"GASTOS POR LA ASIGNACIÓN DE SERVICIOS DE ESTACIONAMIENTO DEL VEHÍCULO DEL PERSONAL ACTIVO"},{"clasificador":"2.1.2 1.2 3","descripcion":"GASTOS EN INSTALACIONES RECREATIVAS PARA TRABAJADORES Y FAMILIARES","detalles":"GASTOS POR LA ASIGNACIÓN DE SERVICIOS DE INSTALACIONES RECREATIVAS PARA TRABAJADORES Y FAMILIARES"},{"clasificador":"2.1.2 1.2 4","descripcion":"GUARDERIAS PARA HIJOS DE TRABAJADORES","detalles":"GASTOS POR GUARDERIAS PARA LOS HIJOS DE LOS TRABAJADORES."},{"clasificador":"2.1.2 1.2 5","descripcion":"ENTREGA DE CUPÓN O VALE POR CONCEPTO DE ALIMENTACIÓN","detalles":"GASTOS POR LA ENTREGA DE CUPÓN O VALE POR CONCEPTO DE ALIMENTOS, DE ACUERDO A LA NORMATIVIDAD VIGENTE."},{"clasificador":"2.1.3","descripcion":"CONTRIBUCIONES A LA SEGURIDAD SOCIAL","detalles":"GASTOS POR CONTRIBUCIONES DEL ESTADO EN SU CARÁCTER DE EMPLEADOR, QUE DE ACUERDO CON NORMAS LEGALES SE DEBAN IMPUTAR, INCLUYENDO LAS CONTRIBUCIONES COMPLEMENTARIAS PARA LA JUBILACIÒN"},{"clasificador":"2.1.3 1","descripcion":"OBLIGACIONES DEL EMPLEADOR","detalles":"GASTOS POR CARGAS SOCIALES QUE LA ENTIDAD ESTATAL DEBERÁ PAGAR EN SU CONDICIÓN DE EMPLEADOR, TALES COMO:  APORTES A LOS FONDOS DE SALUD, A LOS FONDOS DE RETIRO E INCLUYE A LAS ENTIDADES PRESTADORAS DE SALUD, FONDOS DE PENSIONES Y VIVIENDA Y LAS CONTRIBUCIONES A ESSALUD (CAJA DE ENFERMEDAD Y MATERNIDAD)"},{"clasificador":"2.1.3 1.1","descripcion":"OBLIGACIONES DEL EMPLEADOR","detalles":"GASTOS POR CARGAS SOCIALES QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR, TALES COMO: APORTES A LOS FONDOS DE SALUD, A LOS FONDOS DE RETIRO E INCLUYE A LAS ENTIDADES PRESTADORAS DE SALUD, FONDOS DE PENSIONES Y VIVIENDA Y LAS CONTRIBUCIONES"},{"clasificador":"2.1.3 1.1 1","descripcion":"APORTES A LOS FONDOS DE SALUD","detalles":"GASTOS POR APORTES A LOS FONDOS DE SALUD QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR POR EL PERSONAL ACTIVO, INCLUYE LOS APORTES A LAS EMPRESAS PRESTADORAS DE SALUD."},{"clasificador":"2.1.3 1.1 10","descripcion":"APORTES A LOS FONDOS DE PENSIONES PARA PENSIONISTAS","detalles":"GASTOS POR APORTES A LOS FONDOS DE PENSIONES QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR POR LOS PENSIONISTAS."},{"clasificador":"2.1.3 1.1 11","descripcion":"APORTES A LOS FONDOS DE VIVIENDA PARA PENSIONISTAS","detalles":"GASTOS POR APORTES A LOS FONDOS DE VIVIENDA QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR POR LOS PENSIONISTAS."},{"clasificador":"2.1.3 1.1 2","descripcion":"APORTES A LOS FONDOS DE RETIRO","detalles":"GASTOS POR APORTES A LOS FONDOS DE RETIRO QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR"},{"clasificador":"2.1.3 1.1 3","descripcion":"APORTES A LOS FONDOS DE PENSIONES","detalles":"GASTOS POR APORTES A LOS FONDOS DE PENSIONES QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR POR EL PERSONAL ACTIVO."},{"clasificador":"2.1.3 1.1 4","descripcion":"APORTES A LOS FONDOS DE VIVIENDA","detalles":"GASTOS POR APORTES A LOS FONDOS DE VIVIENDA QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR, POR EL PERSONAL ACTIVO."},{"clasificador":"2.1.3 1.1 5","descripcion":"CONTRIBUCIONES A ESSALUD","detalles":"GASTOS POR CONTRIBUCIONES A ESSALUD QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR."},{"clasificador":"2.1.3 1.1 6","descripcion":"OTRAS CONTRIBUCIONES DEL EMPLEADOR","detalles":"GASTOS POR OTRAS CONTRIBUCIONES DEL EMPLEADOR NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, COMO POR EL SEGURO COMPLEMENTARIO DE TRABAJO DE RIESGO, SEGURO DE VIDA LEY, ENTRE OTROS."},{"clasificador":"2.1.3 1.1 9","descripcion":"APORTES A LOS FONDOS DE SALUD PARA PENSIONISTAS","detalles":"GASTOS POR APORTES A LOS FONDOS DE SALUD QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR POR LOS PENSIONISTAS, INCLUYE LOS APORTES A LAS EMPRESAS PRESTADORAS DE SALUD."},{"clasificador":"2.2.1","descripcion":"PENSIONES","detalles":"GASTOS POR EL PAGO A PENSIONISTAS A CARGO DEL ESTADO. INCLUYE ESCOLARIDAD, AGUINALDO Y GRATIFICACIONES, BONIFICACION FONAHPU, ASIGNACION POR COMBUSTIBLE, ASIGNACION POR RACION ORGANICA UNICA, MAYORDOMIA, ENTRE OTROS BENEFICIOS."},{"clasificador":"2.2.1 1","descripcion":"PENSIONES","detalles":"GASTOS POR EL PAGO A PENSIONISTAS A CARGO DEL ESTADO. INCLUYE ESCOLARIDAD, AGUINALDO Y GRATIFICACIONES, BONIFICACION FONAHPU, ASIGNACION POR COMBUSTIBLE, ASIGNACION POR RACION ORGANICA UNICA, MAYORDOMIA, ENTRE OTROS BENEFICIOS."},{"clasificador":"2.2.1 1.1","descripcion":"PENSIONES","detalles":"GASTOS POR EL PAGO A PENSIONISTAS A CARGO DEL ESTADO"},{"clasificador":"2.2.1 1.1 1","descripcion":"REGIMEN DE PENSIONES DL. 20530","detalles":"GASTOS POR EL PAGO A PENSIONISTAS A CARGO DEL ESTADO, BAJO EL RÉGIMEN DE PENSIONES DL.20530"},{"clasificador":"2.2.1 1.1 2","descripcion":"SISTEMA NACIONAL DE PENSIONES DL. 19990","detalles":"GASTOS POR EL PAGO A PENSIONISTAS A CARGO DEL ESTADO, BAJO EL SISTEMA NACIONAL DE PENSIONES DL. 19990"},{"clasificador":"2.2.1 1.1 3","descripcion":"REGIMEN DE PENSIONES DL. 19846","detalles":"GASTOS POR EL PAGO A PENSIONISTAS A CARGO DEL ESTADO, BAJO EL RÉGIMEN DE PENSIONES DL 19846"},{"clasificador":"2.2.1 1.1 99","descripcion":"OTROS REGIMENES DE PENSIONES","detalles":"GASTOS POR EL PAGO A PENSIONISTAS A CARGO DEL ESTADO, BAJO OTROS REGIMENES DE PENSIONES"},{"clasificador":"2.2.1 1.2","descripcion":"OTRAS COMPENSACIONES","detalles":"GASTOS POR CONCEPTO DE ESCOLARIDAD, AGUINALDOS Y GRATIFICACIONES POR FIESTAS PATRIAS Y NAVIDAD QUE SE ABONA AL SERVIDOR PÚBLICO CESANTE, SEGÚN CORRESPONDA; BONIFICACIÓN FONAHPU - DL N° 20530; ASIGNACIÓN POR COMBUSTIBLE, RACIÓN ORGÁNICA ÚNICA Y MAYORDOMÍA"},{"clasificador":"2.2.1 1.2 1","descripcion":"ESCOLARIDAD, AGUINALDOS Y GRATIFICACIONES","detalles":"GASTOS POR EL OTORGAMIENTO DE ESCOLARIDAD, AGUINALDOS Y GRATIFICACIONES POR FIESTAS PATRIAS Y NAVIDAD QUE SE ABONA AL SERVIDOR PÚBLICO CESANTE, SEGÚN CORRESPONDA"},{"clasificador":"2.2.1 1.2 2","descripcion":"BONIFICACION FONAHPU - D.L. 20530","detalles":"GASTOS POR LA ASIGNACIÓN DE BONIFICACIÓN FONAHPU - DL N° 20530"},{"clasificador":"2.2.1 1.2 3","descripcion":"ASIGNACION POR COMBUSTIBLES","detalles":"GASTOS POR LA ASIGNACIÓN DE COMBUSTIBLE AL PERSONAL PENSIONISTA MILITAR Y POLICIAL."},{"clasificador":"2.2.1 1.2 4","descripcion":"ASIGNACION POR RACION ORGANICA UNICA","detalles":"GASTOS POR LA ASIGNACIÓN DE RACIÓN ÚNICA AL PERSONAL PENSIONISTA MILITAR Y POLICIAL."},{"clasificador":"2.2.1 1.2 5","descripcion":"MAYORDOMIA","detalles":"GASTOS POR LA ASIGNACIÓN DE MAYORDOMÍA AL PERSONAL PENSIONISTA MILITAR Y POLICIAL."},{"clasificador":"2.2.1 1.2 98","descripcion":"OTROS GASTOS EN PENSIONES","detalles":"GASTOS PARA EL PAGO A PENSIONISTAS A CARGO DEL ESTADO, SUJETOS A EVALUACIÓN POR REGISTRO EN EL AIRHSP"},{"clasificador":"2.2.1 1.2 99","descripcion":"OTROS BENEFICIOS","detalles":"GASTOS POR LA ASIGNACIÓN POR CUALQUIER OTRA PERCEPCIÓN DE LA MISMA NATURALEZA NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.2.2","descripcion":"PRESTACIONES Y ASISTENCIA SOCIAL","detalles":"GASTOS QUE CONLLEVEN EL OTORGAMIENTO DE PRESTACIONES DE SALUD Y BRINDAR LA ASISTENCIA NECESARIA, SUBSIDIO POR INCAPACIDAD TEMPORAL, MATERNIDAD, LACTANCIA Y OTROS BENEFICIOS DE LA MISMA NATURALEZA, ASÍ COMO PENSIONES DE GRACIA E INDEMNIZACIONES POR ACCIDENTES DE TRABAJO Y VICTIMAS DE TERRORISMO Y APOYO OTORGADO EN ESPECIE, ENTRE OTROS DE ASISTENCIA SOCIAL A POBLACION EN RIESGO SOCIAL."},{"clasificador":"2.2.2 1","descripcion":"PRESTACIONES DE SALUD Y OTROS BENEFICIOS","detalles":"GASTOS QUE CONLLEVEN EL OTORGAMIENTO DE PRESTACIONES DE SALUD Y BRINDAR LA ASISTENCIA NECESARIA, SUBSIDIO POR INCAPACIDAD TEMPORAL, MATERNIDAD, LACTANCIA Y OTROS BENEFICIOS DE LA MISMA NATURALEZA."},{"clasificador":"2.2.2 1.1","descripcion":"PRESTACIONES DE SALUD","detalles":"GASTOS QUE CONLLEVEN A OTORGAR PRESTACIONES DE SALUD Y BRINDAR LA ASISTENCIA NECESARIA."},{"clasificador":"2.2.2 1.1 1","descripcion":"PRESTACIONES DE SALUD","detalles":"GASTOS QUE CONLLEVEN A OTORGAR PRESTACIONES DE SALUD Y BRINDAR LA ASISTENCIA NECESARIA."},{"clasificador":"2.2.2 1.2","descripcion":"PRESTACIONES EN EFECTIVO","detalles":"GASTOS QUE PERMITAN OTORGAR EL SUBSIDIO POR INCAPACIDAD TEMPORAL, MATERNIDAD, LACTANCIA Y OTROS BENEFICIOS DE LA MISMA NATURALEZA."},{"clasificador":"2.2.2 1.2 1","descripcion":"SUBSIDIO POR INCAPACIDAD TEMPORAL","detalles":"GASTOS QUE PERMITAN OTORGAR SUBSIDIO POR INCAPACIDAD TEMPORAL"},{"clasificador":"2.2.2 1.2 2","descripcion":"SUBSIDIO POR MATERNIDAD","detalles":"GASTOS QUE PERMITAN OTORGAR SUBSIDIO POR MATERNIDAD"},{"clasificador":"2.2.2 1.2 3","descripcion":"SUBSIDIO POR LACTANCIA","detalles":"GASTOS QUE PERMITAN OTORGAR SUBSIDIO POR LACTANCIA"},{"clasificador":"2.2.2 1.2 4","descripcion":"PALMAS MAGISTERIALES","detalles":"GASTOS POR EL PAGO DE PALMAS MAGISTERIALES"},{"clasificador":"2.2.2 1.2 99","descripcion":"OTROS BENEFICIOS","detalles":"GASTOS QUE PERMITAN OTORGAR SUBSIDIOS POR OTROS BENEFICIOS DE SIMILAR NATURALEZA, NO CONTEMPLADOS ANTERIORMENTE"},{"clasificador":"2.2.2 2","descripcion":"ASISTENCIA SOCIAL EN PENSIONES E INDEMNIZACIONES","detalles":"GASTOS POR EL PAGO DE PENSIÓN DE SOBREVIVIENTE, INVALIDEZ Y CUALQUIER OTRA PERCEPCIÓN DE LA MISMA NATURALEZA QUE IMPLIQUE PAGO PECUNIARIO PROVENIENTE DE UN VÍNCULO LABORAL (DIRECTO O INDIRECTO) CON EL ESTADO."},{"clasificador":"2.2.2 2.1","descripcion":"PENSIONES E INDEMNIZACIONES ASISTENCIALES","detalles":"GASTOS POR EL PAGO DE PENSIÓN DE SOBREVIVIENTE, INVALIDEZ Y CUALQUIER OTRA PERCEPCIÓN DE LA MISMA NATURALEZA QUE IMPLIQUE PAGO PECUNIARIO PROVENIENTE DE UN VÍNCULO LABORAL (DIRECTO O INDIRECTO) CON EL ESTADO, BONOS COMPLEMENTARIOS Y BONIFICACIÓN COMPLEMENTARIA Y OTRAS DE SIMILAR NATURALEZA."},{"clasificador":"2.2.2 2.1 1","descripcion":"PENSIONES DE GRACIA","detalles":"GASTOS POR EL PAGO DE PENSIONES DE GRACIA QUE SE OTORGARAN A LAS PERSONAS QUE HAYAN REALIZADO UNA LABOR DE TRASCENDENCIA NACIONAL EN BENEFICIO DEL PAÍS, QUE NO PERCIBAN UNA PENSIÓN O INGRESO DEL ESTADO"},{"clasificador":"2.2.2 2.1 2","descripcion":"PENSIONES POR ACCIDENTES DE TRABAJO O VICTIMAS DE TERRORISMO","detalles":"GASTOS POR EL PAGO DE PENSIÓN DE SOBREVIVIENTE, INVALIDEZ Y CUALQUIER OTRA PERCEPCIÓN DE LA MISMA NATURALEZA, POR ACCIDENTES DE TRABAJO O VÍCTIMAS DE TERRORISMO"},{"clasificador":"2.2.2 2.1 3","descripcion":"BONOS COMPLEMENTARIOS Y PENSIONES COMPLEMENTARIAS","detalles":"GASTOS POR EL OTORGAMIENTO DEL BONO COMPLEMENTARIO DE PENSIÓN MÍNIMA Y EL BONO COMPLEMENTARIO DE JUBILACIÓN ADELANTADA Y LA BONIFICACIÓN COMPLEMENTARIA, ENTRE OTRAS DE SIMILAR NATURALEZA."},{"clasificador":"2.2.2 2.1 99","descripcion":"OTROS SIMILARES","detalles":"OTROS GASTOS DE SIMILAR NATURALEZA NO CONTEMPLADOS ANTERIORMENTE"},{"clasificador":"2.2.2 3","descripcion":"ENTREGA DE BIENES Y SERVICIOS","detalles":"GASTOS QUE SE EFECTÚAN POR EL OTORGAMIENTO DE BIENES Y SERVICIOS DE CARÁCTER SOCIAL, COMO PARTE DE LA ASISTENCIA SOCIAL QUE BRINDAN LAS ENTIDADES PÚBLICAS."},{"clasificador":"2.2.2 3.1","descripcion":"APOYO ALIMENTARIO","detalles":"GASTOS POR ALIMENTOS PARA ATENDER LOS COMEDORES NACIONALES, DESAYUNOS ESCOLARES, PROGRAMA DEL VASO DE LECHE, ENTRE OTRAS DE APOYO ALIMENTARIO DE IGUAL NATURALEZA."},{"clasificador":"2.2.2 3.1 1","descripcion":"ALIMENTOS PARA PROGRAMAS SOCIALES","detalles":"GASTOS POR LA ADQUISICIÓN DE ALIMENTOS PARA ATENDER LOS COMEDORES NACIONALES, DESAYUNOS ESCOLARES, PROGRAMA DEL VASO DE LECHE."},{"clasificador":"2.2.2 3.1 99","descripcion":"OTROS BIENES DE APOYO ALIMENTARIO","detalles":"OTROS GASTOS DE APOYO ALIMENTARIO U OTRAS DE IGUAL NATURALEZA."},{"clasificador":"2.2.2 3.2","descripcion":"APOYO ESCOLAR","detalles":"GASTOS POR LA ADQUISICIÓN DE BIENES Y SERVICIOS PARA DISTRIBUCIÓN GRATUITA, TALES COMO: TEXTOS ESCOLARES, EQUIPOS INFORMÁTICOS, Y OTROS BIENES DE APOYO ESCOLAR"},{"clasificador":"2.2.2 3.2 1","descripcion":"TEXTOS ESCOLARES","detalles":"GASTOS POR LA ADQUISICIÓN DE TEXTOS ESCOLARES DE DISTRIBUCIÓN GRATUITA A ALUMNOS DE LOS CC. EE. PÚBLICOS DE INICIAL, PRIMARIA Y SECUNDARIA"},{"clasificador":"2.2.2 3.2 2","descripcion":"EQUIPOS INFORMATICOS","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS INFORMÁTICOS DE DISTRIBUCIÓN GRATUITA A ALUMNOS DE LOS CC. EE. PÚBLICOS DE INICIAL, PRIMARIA Y SECUNDARIA"},{"clasificador":"2.2.2 3.2 99","descripcion":"OTROS BIENES DE APOYO ESCOLAR","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS BIENES Y SERVICIOS DE APOYO ESCOLAR PARA DISTRIBUCIÓN GRATUITA A ALUMNOS DE LOS CC. EE. PÚBLICOS DE INICIAL, PRIMARIA Y SECUNDARIA"},{"clasificador":"2.2.2 3.3","descripcion":"ASISTENCIA MEDICA","detalles":"GASTOS POR LA ADQUISICIÓN DE MEDICAMENTOS Y OTROS BIENES Y SERVICIOS DE ASISTENCIA MÉDICA PARA DISTRIBUCIÓN GRATUITA."},{"clasificador":"2.2.2 3.3 1","descripcion":"ENTREGA DE MEDICAMENTOS","detalles":"GASTOS POR LA ADQUISICIÓN DE MEDICAMENTOS PARA DISTRIBUCIÓN GRATUITA A LA POBLACIÓN."},{"clasificador":"2.2.2 3.3 99","descripcion":"OTROS BIENES Y SERVICIOS DE ASISTENCIA MEDICA","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS BIENES Y SERVICIOS DE ASISTENCIA MÉDICA PARA DISTRIBUCIÓN GRATUITA A LA POBLACIÓN."},{"clasificador":"2.2.2 3.4","descripcion":"OTRAS PRESTACIONES DEL EMPLEADOR","detalles":"GASTOS POR SEGURO MÉDICO DE LOS SERVIDORES PÚBLICOS, DE SEPELIO Y LUTO POR FALLECIMIENTO DEL SERVIDOR Y SUS FAMILIARES DIRECTOS ASÍ COMO DEL CESANTE."},{"clasificador":"2.2.2 3.4 1","descripcion":"SEGURO MEDICO","detalles":"GASTOS EN QUE INCURREN LAS ENTIDADES PÚBLICAS POR CONCEPTO DE SEGURO MÉDICO DEL PERSONAL A SU SERVICIO."},{"clasificador":"2.2.2 3.4 2","descripcion":"GASTOS DE SEPELIO Y LUTO DEL PERSONAL ACTIVO","detalles":"GASTOS POR SEPELIO Y LUTO COMO CONSECUENCIA DEL FALLECIMIENTO DEL SERVIDOR PÚBLICO, ASÍ COMO DE SUS FAMILIARES DIRECTOS.  INCLUYE GASTOS DE SEPELIO POR FALLECIMIENTO DE UN TRABAJADOR EN EL MARCO DEL SEGURO COMPLEMENTARIO DE TRABAJO DE RIESGO."},{"clasificador":"2.2.2 3.4 3","descripcion":"GASTOS DE SEPELIO Y LUTO DEL PERSONAL PENSIONISTA","detalles":"GASTOS POR SEPELIO Y LUTO COMO CONSECUENCIA DEL FALLECIMIENTO DE LOS PENSIONISTAS, ASI COMO DE SUS FAMILIARES DIRECTOS."},{"clasificador":"2.2.2 3.99","descripcion":"OTROS BIENES DE ASISTENCIA SOCIAL","detalles":"GASTOS POR CUBRIR OTROS BIENES DE ASISTENCIA SOCIAL NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORMENTE."},{"clasificador":"2.2.2 3.99 99","descripcion":"OTROS BIENES DE ASISTENCIA SOCIAL","detalles":"GASTOS POR CUBRIR OTROS BIENES DE ASISTENCIA SOCIAL NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORMENTE."},{"clasificador":"2.3.1","descripcion":"COMPRA DE BIENES","detalles":"GASTOS POR LA ADQUISICIÓN DE BIENES PARA EL FUNCIONAMIENTO INSTITUCIONAL Y CUMPLIMIENTO DE FUNCIONES"},{"clasificador":"2.3.1 1","descripcion":"ALIMENTOS Y BEBIDAS","detalles":"GASTOS POR CONCEPTO DE ADQUISICIÓN DE BEBIDAS, INSUMOS Y PRODUCTOS ALIMENTICIOS DESTINADOS PARA EL CONSUMO HUMANO, TALES COMO PARA ALUMNOS, RECLUSOS, TROPA Y DEMÁS PERSONAS. INCLUYE LOS GASTOS POR CONCEPTO DE ALIMENTOS PARA ANIMALES."},{"clasificador":"2.3.1 1.1","descripcion":"ALIMENTOS Y BEBIDAS","detalles":"GASTOS POR CONCEPTO DE ADQUISICIÓN DE BEBIDAS EN SUS DIVERSAS FORMAS, INSUMOS Y PRODUCTOS ALIMENTICIOS DESTINADOS PARA EL CONSUMO HUMANO ASI COMO INSUMOS Y PRODUCTOS DE ORIGEN VEGETAL, ANIMAL O MINERAL EN TODAS SUS FORMAS DESTINADOS AL CONSUMO ANIMAL."},{"clasificador":"2.3.1 1.1 1","descripcion":"ALIMENTOS Y BEBIDAS PARA CONSUMO HUMANO","detalles":"GASTOS POR LA ADQUISICIÓN DE BEBIDAS EN SUS DIVERSAS FORMAS, INSUMOS Y PRODUCTOS ALIMENTICIOS DESTINADOS PARA EL CONSUMO HUMANO, TALES COMO PARA FUNCIONARIOS, ALUMNOS, RECLUSOS, TROPA Y DEMÁS PERSONAS, INCLUYENDO LOS COMEDORES DE TROPA Y DE ESCUELAS MILITARES."},{"clasificador":"2.3.1 1.1 2","descripcion":"ALIMENTOS Y BEBIDAS PARA CONSUMO ANIMAL","detalles":"GASTOS POR LA ADQUISICIÓN DE INSUMOS Y PRODUCTOS DE ORIGEN VEGETAL, ANIMAL O MINERAL EN TODAS SUS FORMAS DESTINADOS AL CONSUMO ANIMAL, TALES COMO PARA ANIMALES DE ZOOLÓGICOS, LABORATORIOS DE EXPERIMENTACIÓN, ETC."},{"clasificador":"2.3.1 10","descripcion":"SUMINISTROS PARA USO AGROPECUARIO, FORESTAL Y VETERINARIO","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA USO AGROPECUARIO, FORESTAL Y VETERINARIO."},{"clasificador":"2.3.1 10.1","descripcion":"SUMINISTROS PARA USO AGROPECUARIO, FORESTAL Y VETERINARIO","detalles":"GASTOS POR LA ADQUISICIÓN DE ACCESORIOS Y/O MATERIALES DE USO ZOOTÉCNICO Y FORESTAL, MATERIAL BIOLÓGICO, ANIMALES PARA ESTUDIO, FERTILIZANTES, INSECTICIDAS, PLAGUICIDAS, DESINFECTANTES, FUMIGANTES Y FUNGICIDAS Y OTROS PRODUCTOS FARMACEUTICOS, SIMILARES Y DEMÁS ARTÍCULOS PARA USO AGROPECUARIO"},{"clasificador":"2.3.1 10.1 1","descripcion":"SUMINISTROS DE USO ZOOTECNICO","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS DE USO ZOOTÉCNICO"},{"clasificador":"2.3.1 10.1 2","descripcion":"MATERIAL BIOLOGICO","detalles":"GASTOS POR LA ADQUISICIÓN DE MATERIAL BIOLÓGICO"},{"clasificador":"2.3.1 10.1 3","descripcion":"ANIMALES PARA ESTUDIO","detalles":"GASTOS POR LA ADQUISICIÓN DE ANIMALES PARA ESTUDIOS E INVESTIGACIÓN"},{"clasificador":"2.3.1 10.1 4","descripcion":"FERTILIZANTES, INSECTICIDAS, FUNGICIDAS Y SIMILARES","detalles":"GASTOS POR LA ADQUISICIÓN DE FERTILIZANTES, INSECTICIDAS, FUNGICIDAS Y SIMILARES"},{"clasificador":"2.3.1 10.1 5","descripcion":"SUMINISTROS DE ACCESORIOS Y/O MATERIALES DE USO FORESTAL","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS DE ACCESORIOS Y/O MATERIALES DE USO FORESTAL"},{"clasificador":"2.3.1 10.1 6","descripcion":"PRODUCTOS FARMACEUTICOS DE USO ANIMAL","detalles":"GASTOS POR LA ADQUISICIÓN DE PRODUCTOS FARMACEUTICOS DE USO ANIMAL"},{"clasificador":"2.3.1 11","descripcion":"SUMINISTROS PARA MANTENIMIENTO Y REPARACION","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA MANTENIMIENTO Y REPARACIÓN DE ACTIVOS DE LAS ENTIDADES PÚBLICAS."},{"clasificador":"2.3.1 11.1","descripcion":"SUMINISTROS PARA MANTENIMIENTO Y REPARACION","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS DIVERSOS DESTINADOS A LAS ACTIVIDADES DE MANTENIMIENTO Y CONSERVACION EN GENERAL POR EL USO NORMAL DE LOS EDIFICIOS Y LOCALES (PROPIAS O ALQUILADOS), DE LAS MAQUINARIAS, EQUIPOS Y MUEBLES, Y POR LOS VEHÍCULOS AUTOMOTORES Y NO AUTOMOTORES"},{"clasificador":"2.3.1 11.1 1","descripcion":"PARA EDIFICIOS Y ESTRUCTURAS","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA MANTENIMIENTO Y REPARACIÓN PARA EDIFICIOS Y ESTRUCTURAS"},{"clasificador":"2.3.1 11.1 2","descripcion":"PARA VEHICULOS","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA MANTENIMIENTO Y REPARACIÓN PARA VEHÍCULOS"},{"clasificador":"2.3.1 11.1 3","descripcion":"PARA MOBILIARIO Y SIMILARES","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA MANTENIMIENTO Y REPARACIÓN PARA MOBILIARIO Y SIMILARES"},{"clasificador":"2.3.1 11.1 4","descripcion":"PARA MAQUINARIAS Y EQUIPOS","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA MANTENIMIENTO Y REPARACIÓN PARA MAQUINARIAS Y EQUIPOS"},{"clasificador":"2.3.1 11.1 5","descripcion":"OTROS MATERIALES DE MANTENIMIENTO","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA MANTENIMIENTO Y REPARACIÓN DE OTROS MATERIALES DE MANTENIMIENTO"},{"clasificador":"2.3.1 11.1 6","descripcion":"MATERIALES DE  ACONDICIONAMIENTO","detalles":"GASTOS POR LA ADQUISICIÓN DE SUMINISTROS PARA MANTENIMIENTO Y REPARACIÓN DE MATERIALES DE ACONDICIONAMIENTO"},{"clasificador":"2.3.1 2","descripcion":"VESTUARIOS Y TEXTILES","detalles":"GASTOS POR LA ADQUISICIÓN, CONFECCIÓN Y ACABADO DE UNIFORMES, VESTUARIO, ASÍ COMO DE CALZADO, INSUMOS Y PRODUCTOS DE TEXTILES, TALABARTERIA Y OTROS ACCESORIOS, A SER USADOS EXCLUSIVAMENTE EN LA PRESTACIÓN DE LOS SERVICIOS PROPIOS DE LAS ENTIDADES DEL ESTADO."},{"clasificador":"2.3.1 2.1","descripcion":"VESTUARIO, ZAPATERIA Y ACCESORIOS, TALABARTERIA Y MATERIALES TEXTILES","detalles":"GASTOS POR LA ADQUISICIÓN, CONFECCIÓN Y ACABADO DE UNIFORMES, VESTUARIO, ASÍ COMO DE CALZADO, INSUMOS Y PRODUCTOS DE TEXTILES, TALABARTERIA Y OTROS ACCESORIOS, A SER USADOS EXCLUSIVAMENTE EN LA PRESTACIÓN DE LOS SERVICIOS PROPIOS DE LAS ENTIDADES DEL ESTADO."},{"clasificador":"2.3.1 2.1 1","descripcion":"VESTUARIO, ACCESORIOS Y PRENDAS DIVERSAS","detalles":"GASTOS POR LA ADQUISICIÓN DE VESTUARIO, ACCESORIOS Y PRENDAS DIVERSAS, A SER USADOS EXCLUSIVA O PRINCIPALMENTE EN EL TRABAJO, COMO DE ENFERMERAS, MILITAR Y POLICIAL, PERSONAL DE TROPA Y DEMÁS PERSONAL"},{"clasificador":"2.3.1 2.1 2","descripcion":"TEXTILES Y ACABADOS TEXTILES","detalles":"GASTOS POR LA ADQUISICIÓN DE TEXTILES Y ACABADOS TEXTILES, COMO TAPICES, ALFOMBRAS, CORTINAS, FRAZADAS, SABANAS, FUNDAS Y OTROS ARTÍCULOS DE SIMILAR NATURALEZA"},{"clasificador":"2.3.1 2.1 3","descripcion":"CALZADO","detalles":"GASTOS POR LA ADQUISICIÓN Y/O CONFECCIÓN DE CALZADOS DE TODO TIPO."},{"clasificador":"2.3.1 3","descripcion":"COMBUSTIBLES, CARBURANTES, LUBRICANTES Y AFINES","detalles":"GASTOS POR LA ADQUISICIÓN DE ELEMENTOS DESTINADOS A LA COMBUSTIÓN, CARBURACIÓN, GASES, LUBRICACIÓN, GRASAS Y AFINES, QUE SE REQUIERAN PARA EL FUNCIONAMIENTO Y PRESTACIÓN DE LOS SERVICIOS PROPIOS DE LAS ENTIDADES DEL ESTADO."},{"clasificador":"2.3.1 3.1","descripcion":"COMBUSTIBLES, CARBURANTES, LUBRICANTES Y AFINES","detalles":"GASTOS POR LA ADQUISICIÓN DE ELEMENTOS DESTINADOS A LA COMBUSTIÓN, CARBURACIÓN, GASES, LUBRICACIÓN, GRASAS Y AFINES, QUE SE REQUIERAN PARA EL FUNCIONAMIENTO Y PRESTACIÓN DE LOS SERVICIOS PROPIOS DE LAS ENTIDADES DEL ESTADO."},{"clasificador":"2.3.1 3.1 1","descripcion":"COMBUSTIBLES Y CARBURANTES","detalles":"GASTOS POR LA ADQUISICIÓN DE COMBUSTIBLES Y CARBURANTES PARA EL CONSUMO DE MAQUINARIAS, EQUIPOS Y VEHÍCULOS DE PRODUCCIÓN, SERVICIOS PRODUCTIVOS Y DE TRANSPORTE Y OTROS USOS."},{"clasificador":"2.3.1 3.1 2","descripcion":"GASES","detalles":"GASTOS POR LA ADQUISICIÓN DE DIFERENTES TIPOS DE GASES PARA EL CONSUMO DE VEHÍCULOS, MAQUINARIAS, EQUIPOS DE PRODUCCIÓN, TRACCIÓN Y ELEVACIÓN, CALEFACCIÓN Y OTROS USOS."},{"clasificador":"2.3.1 3.1 3","descripcion":"LUBRICANTES, GRASAS Y AFINES","detalles":"GASTOS POR LA ADQUISICIÓN DE LUBRICANTES, GRASAS Y AFINES PARA EL CONSUMO DE VEHÍCULOS, MAQUINARIAS, EQUIPOS DE PRODUCCIÓN, TRACCIÓN Y ELEVACIÓN, CALEFACCIÓN Y OTROS USOS."},{"clasificador":"2.3.1 4","descripcion":"MUNICIONES,  EXPLOSIVOS Y SIMILARES","detalles":"GASTOS POR LA ADQUISICIÓN DE TODO TIPO DE COMPONENTES EXPLOSIVOS, ASÍ COMO ELEMENTOS DE CARGA Y MUNICIONES PARA ARMAMENTO."},{"clasificador":"2.3.1 4.1","descripcion":"MUNICIONES,  EXPLOSIVOS Y SIMILARES","detalles":"GASTOS POR LA ADQUISICIÓN DE TODO TIPO DE COMPONENTES EXPLOSIVOS, ASÍ COMO ELEMENTOS DE CARGA Y MUNICIONES PARA ARMAMENTO Y OTROS DE SIMILAR NATURALIZA"},{"clasificador":"2.3.1 4.1 1","descripcion":"MUNICIONES,  EXPLOSIVOS Y SIMILARES","detalles":"GASTOS POR LA ADQUISICIÓN DE TODO TIPO DE COMPONENTES EXPLOSIVOS, ASÍ COMO ELEMENTOS DE CARGA Y MUNICIONES PARA ARMAMENTO Y OTROS DE SIMILAR NATURALIZA"},{"clasificador":"2.3.1 5","descripcion":"MATERIALES Y  UTILES","detalles":"GASTOS POR MATERIALES Y SUMINISTROS CONSUMIBLES PARA EL FUNCIONAMIENTO DE LA INSTITUCIÓN PÚBLICA."},{"clasificador":"2.3.1 5.1","descripcion":"DE OFICINA","detalles":"GASTOS POR LA ADQUISICIÓN DE ÚTILES, MATERIALES DE OFICINA,  REPUESTOS Y ACCESORIOS PARA EL FUNCIONAMIENTO DE LAS ACTIVIDADES PROPIAS DE LA OFICINA"},{"clasificador":"2.3.1 5.1 1","descripcion":"REPUESTOS Y ACCESORIOS","detalles":"GASTOS POR LA ADQUISICIÓN DE REPUESTOS Y ACCESORIOS PARA COPIADORAS; EQUIPOS, MAQUINARIAS Y EQUIPOS DE OFICINA; Y OTROS AFINES"},{"clasificador":"2.3.1 5.1 2","descripcion":"PAPELERIA EN GENERAL, UTILES Y MATERIALES DE OFICINA","detalles":"GASTOS POR LA ADQUISICIÓN DE PAPELERIA EN GENERAL, UTILES Y MATERIALES DE OFICINA, TALES COMO: ARCHIVADORES, BORRADORES, CORRECTORES, IMPLEMENTOS PARA ESCRITORIO EN GENERAL; MEDIOS PARA ESCRIBIR, NUMERAR Y SELLAR; PAPELES, CARTONES Y CARTULINAS; SUJETADORES DE PAPEL; ENTRE OTROS AFINES."},{"clasificador":"2.3.1 5.2","descripcion":"AGROPECUARIO, GANADERO Y DE JARDINERIA","detalles":"GASTOS POR LA ADQUISICIÓN DE MATERIAL AGROPECUARIO, GANADERO Y DE JARDINERIA."},{"clasificador":"2.3.1 5.2 1","descripcion":"AGROPECUARIO, GANADERO Y DE JARDINERIA","detalles":"GASTOS POR LA ADQUISICIÓN DE MATERIAL AGROPECUARIO, GANADERO Y DE JARDINERIA."},{"clasificador":"2.3.1 5.3","descripcion":"ASEO, LIMPIEZA Y COCINA","detalles":"GASTOS POR LA ADQUISICIÓN DE MATERIALES E INSUMOS DE LIMPIEZA, ASEO Y TOCADOR, ASÍ COMO ÚTILES Y MENAJES UTILIZADOS EN COCINA, COMEDOR, CAFETERÍA Y DEMÁS BIENES DE CONSUMO."},{"clasificador":"2.3.1 5.3 1","descripcion":"ASEO, LIMPIEZA Y TOCADOR","detalles":"GASTOS POR LA ADQUISICIÓN DE DESINFECTANTES, DETERGENTES Y DESODORANTES; IMPLEMENTOS Y MEDIOS PARA ASEO; MATERIAL, REPUESTOS Y ACCESORIOS PARA TOCADOR Y COSMETOLOGÍA, ENTRE OTROS AFINES."},{"clasificador":"2.3.1 5.3 2","descripcion":"DE COCINA, COMEDOR Y CAFETERIA","detalles":"GASTOS DESTINADOS A LA ADQUISICIÓN DE ÚTILES MENORES DE COCINA Y VAJILLA DE COMEDOR A SER UTILIZADA EN HOSPITALES, HOGARES DE NIÑOS, ASILOS Y OTRAS DEPENDENCIAS PÚBLICAS."},{"clasificador":"2.3.1 5.4","descripcion":"ELECTRICIDAD, ILUMINACION Y ELECTRONICA","detalles":"GASTOS POR LA ADQUISICIÓN DE PIEZAS Y ELEMENTOS DE INSTALACIONES ELÉCTRICAS Y ELECTRÓNICA."},{"clasificador":"2.3.1 5.4 1","descripcion":"ELECTRICIDAD, ILUMINACION Y ELECTRONICA","detalles":"GASTOS POR LA ADQUISICIÓN DE PIEZAS Y ELEMENTOS DE INSTALACIONES ELÉCTRICAS Y ELECTRÓNICA. INCLUYE LA ADQUISICIÓN DE BOMBILLAS, CABLES, INTERRUPTORES, ZÓCALOS, TUBOS FLUORESCENTES, LINTERNAS, CONDUCTORES, AISLADORES, FUSIBLES, BATERÍAS, PILAS, ENCHUFES, ETC."},{"clasificador":"2.3.1 5.99","descripcion":"OTROS","detalles":"OTROS GASTOS DE LA MISMA NATURALEZA NO CONTEMPLADOS."},{"clasificador":"2.3.1 5.99 99","descripcion":"OTROS","detalles":"OTROS GASTOS DE LA MISMA NATURALEZA NO CONTEMPLADOS ANTERIORMENTE."},{"clasificador":"2.3.1 6","descripcion":"REPUESTOS Y ACCESORIOS","detalles":"GASTOS POR LA ADQUISICIÓN DE REPUESTOS Y ACCESORIOS CONSIDERADOS COMO INSTRUMENTAL COMPLEMENTARIO DE MÁQUINAS, EQUIPOS, HERRAMIENTAS, APARATOS E INSTRUMENTOS. COMPRENDE REPUESTOS Y ACCESORIOS DESTINADOS A REPARACIONES MENORES DE MÁQUINAS Y EQUIPOS DE OFICINA EN GENERAL; EQUIPOS DE TRACCIÓN, TRANSPORTE Y ELEVACIÓN, MÁQUINAS Y EQUIPOS DE PROODUCCIÓN; APARATOS E INSTRUMENTOS EN GENERAL."},{"clasificador":"2.3.1 6.1","descripcion":"REPUESTOS Y ACCESORIOS","detalles":"GASTOS POR LA ADQUISICIÓN DE REPUESTOS Y ACCESORIOS CONSIDERADOS COMO INSTRUMENTAL COMPLEMENTARIO DE MÁQUINAS, EQUIPOS, HERRAMIENTAS, APARATOS E INSTRUMENTOS. COMPRENDE REPUESTOS Y ACCESORIOS DESTINADOS A REPARACIONES MENORES DE MÁQUINAS Y EQUIPOS DE OFICINA"},{"clasificador":"2.3.1 6.1 1","descripcion":"DE VEHICULOS","detalles":"GASTOS POR LA ADQUISICIÓN DE REPUESTOS Y ACCESORIOS DE TODO TIPO DE VEHÍCULOS"},{"clasificador":"2.3.1 6.1 2","descripcion":"DE COMUNICACIONES Y TELECOMUNICACIONES","detalles":"GASTOS POR LA ADQUISICIÓN DE REPUESTOS Y ACCESORIOS DE TELECOMUNICACIONES, TELEFONÍA Y TELEGRAFÍA, TALES COMO: ACOPLADORES TELEFÓNICOS, AUDÍFONOS, ANTENAS, ALAMBRES PARA TELEFONÍA, CABLES TELEFÓNICOS, ENTRE OTROS AFINES."},{"clasificador":"2.3.1 6.1 3","descripcion":"DE CONSTRUCCION Y MAQUINAS","detalles":"GASTOS POR LA ADQUISICIÓN MATERIALES DE CONSTRUCCIÓN Y OTROS ELEMENTOS DE MAMPOSTERÍA; MADERAS Y ACCESORIOS DE MADERA EN GENERAL; REVESTIMIENTO Y ACABADOS; PRODUCTOS DE CONCRETO Y OTROS MATERIALES DE CONSTRUCCIÓN, ACCESORIOS Y REPUESTOS DE MÁQUINAS, ENTRE OTROS AFINES"},{"clasificador":"2.3.1 6.1 4","descripcion":"DE SEGURIDAD","detalles":"GASTOS POR LA ADQUISICIÓN DE REPUESTOS Y ACCESORIOS PARA EQUIPOS DE ALARMA Y PROTECCIÓN DE LOCALES Y BIENES; SEÑALIZADORES; INDUMENTARIA Y PROTECTORES PARA PERSONAS; IMPLEMENTOS Y MATERIALES; ENTRE OTROS AFINES."},{"clasificador":"2.3.1 6.1 99","descripcion":"OTROS ACCESORIOS Y REPUESTOS","detalles":"GASTOS POR OTROS ACCESORIOS Y REPUESTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.3.1 7","descripcion":"ENSERES","detalles":"GASTOS POR LA ADQUISICIÓN DE ENSERES DIVERSOS DE POCO VALOR O CUANTÍA."},{"clasificador":"2.3.1 7.1","descripcion":"ENSERES","detalles":"GASTOS POR LA ADQUISICIÓN DE ENSERES DIVERSOS DE POCO VALOR O CUANTÍA"},{"clasificador":"2.3.1 7.1 1","descripcion":"ENSERES","detalles":"GASTOS POR LA ADQUISICIÓN DE ENSERES DIVERSOS DE POCO VALOR O CUANTÍA, TALES COMO: BALDES, MACETEROS, ARTÍCULOS DECORATIVOS, ENTRE OTROS AFINES"},{"clasificador":"2.3.1 8","descripcion":"SUMINISTROS MEDICOS","detalles":"GASTOS POR LA ADQUISICIÓN  DE MATERIALES, INSUMOS, INSTRUMENTAL Y ACCESORIOS MÉDICOS QUIRÚRGICOS, ODONTOLÓGICOS Y DE LABORATORIO."},{"clasificador":"2.3.1 8.1","descripcion":"PRODUCTOS FARMACEUTICOS","detalles":"GASTOS POR LA ADQUISICIÓN DE MEDICAMENTOS, VACUNAS, RECURSOS TERAPÉUTICOS NATURALES, PRODUCTOS GALÉNICOS, RADIO FÁRMACOS Y HOMEOPÁTICOS, ENTRE OTROS DE LA MISMA NATURALEZA"},{"clasificador":"2.3.1 8.1 1","descripcion":"VACUNAS","detalles":"GASTOS POR LA ADQUISICIÓN DE VACUNAS PARA PACIENTES DE HOSPITALES, CLINICAS, POLICLINICOS, ENTRE OTRAS ENTIDADES PUBLICAS."},{"clasificador":"2.3.1 8.1 2","descripcion":"MEDICAMENTOS","detalles":"GASTOS POR LA ADQUISICIÓN DE MEDICAMENTOS PARA PACIENTES DE LOS HOSPITALES, CLÍNICAS, POLICLÍNICOS, ENTRE OTRAS ENTIDADES PÚBLICAS."},{"clasificador":"2.3.1 8.1 99","descripcion":"OTROS PRODUCTOS SIMILARES","detalles":"GASTOS POR LA ADQUISICION DE OTROS PRODUCTOS SIMILARES, NO CONTEMPLADOS EN LAS CUENTAS ANTERIORES: COMO VITAMINAS, PRODUCTOS BACTERIOLOGICOS, ENTRE OTROS DE SIMILAR NATURALEZA."},{"clasificador":"2.3.1 8.2","descripcion":"MATERIAL,INSUMOS,INSTRUMENTAL Y ACCESORIOS MEDICOS,QUIRURGICOS, ODONTOLOGICOS Y DE LABORATORIO","detalles":"GASTOS POR LA ADQUISICIÓN DE INSTRUMENTAL, INSUMOS PARA LA ATENCIÓN MÉDICA U ODONTOLÓGICA Y EXAMENES DE LABORATORIO, ASÍ COMO LA ADQUISICIÓN DE MATERIAL MÉDICO QUIRURGICO Y ODONTOLÓGICO, LABORATORIO Y REPUESTOS/ACCESORIOS MÉDICOS QUIRÚRGICOS, ODONTOLÓGICO"},{"clasificador":"2.3.1 8.2 1","descripcion":"MATERIAL, INSUMOS, INSTRUMENTAL Y ACCESORIOS  MEDICOS, QUIRURGICOS, ODONTOLOGICOS Y DE LABORATORIO","detalles":"GASTOS POR LA ADQUISICION DE MATERIAL, INSUMOS, INSTRUMENTAL Y ACCESORIOS  MEDICOS, QUIRURGICOS, ODONTOLOGICOS Y DE LABORATORIO"},{"clasificador":"2.3.1 9","descripcion":"MATERIALES Y UTILES DE ENSEÑANZA","detalles":"GASTOS POR LA ADQUISICIÓN DE LOS MATERIALES DIDÁCTICOS, ÚTILES, REPUESTOS Y ACCESORIOS DESTINADOS A LA ENSEÑANZA."},{"clasificador":"2.3.1 9.1","descripcion":"MATERIALES Y UTILES DE ENSEÑANZA","detalles":"GASTOS POR ADQUISICIÓN DE ARTÍCULOS Y MATERIALES ELABORADOS PRINCIPALMENTE DE PAPEL Y CARTÓN DESTINADOS A LA ENSEÑANZA TALES COMO LIBROS, TEXTOS, MATERIALES DIDÁCTICOS, ÚTILES, REPUESTOS Y ACCESORIOS Y OTROS MATERIALES DE ENSEÑANZA (INCLUYE MATERIALES DE LABORATORIO)"},{"clasificador":"2.3.1 9.1 1","descripcion":"LIBROS, TEXTOS Y OTROS MATERIALES IMPRESOS","detalles":"GASTOS POR LA ADQUISICIÓN DE LIBROS, TEXTOS Y OTROS MATERIALES IMPRESOS DESTINADOS A LA ENSEÑANZA EDUCATIVA, UTILIZADOS POR INSTITUCIONES EDUCATIVAS, BIBLIOTECAS, INSTITUTOS, CENTROS DE ESTUDIO, ENTRE OTROS."},{"clasificador":"2.3.1 9.1 2","descripcion":"MATERIAL DIDACTICO, ACCESORIOS Y UTILES DE ENSEÑANZA","detalles":"GASTOS POR LA ADQUISICIÓN DE MATERIAL DIDACTICO, ACCESORIOS Y UTILES DE ENSEÑANZA, UTILIZADOS POR INSTITUCIONES EDUCATIVAS, BIBLIOTECAS, INSTITUTOS, CENTROS DE ESTUDIO, ENTRE OTROS."},{"clasificador":"2.3.1 9.1 99","descripcion":"OTROS MATERIALES DIVERSOS DE ENSEÑANZA","detalles":"GASTOS POR OTROS MATERIALES DIVERSOS DE ENSEÑANZA, COMO MATERIALES DE LABORATORIO, ENTRE OTROS"},{"clasificador":"2.3.1 99","descripcion":"COMPRA DE OTROS BIENES","detalles":"GASTOS POR LA ADQUISICIÓN DE MATERIAL BIBLIOGRÁFICO Y OTROS BIENES IMPRESOS NO VINCULADOS A LA ENSEÑANZA, PREMIOS, DISTINTIVOS Y CONDECORACIONES, HERRAMIENTAS Y PRODUCTOS QUIMICOS ASÍ COMO OTROS BIENES DE LA MISMA NATURALEZA."},{"clasificador":"2.3.1 99.1","descripcion":"COMPRA DE OTROS BIENES","detalles":"GASTOS POR LA ADQUISICIÓN DE MATERIAL BIBLIOGRÁFICO Y OTROS BIENES IMPRESOS NO VINCULADOS A LA ENSEÑANZA, PREMIOS, DISTINTIVOS Y CONDECORACIONES, HERRAMIENTAS Y PRODUCTOS QUIMICOS ASÍ COMO OTROS BIENES DE LA MISMA NATURALEZA."},{"clasificador":"2.3.1 99.1 1","descripcion":"HERRAMIENTAS","detalles":"GASTOS POR LA ADQUISICIÓN DE HERRAMIENTAS"},{"clasificador":"2.3.1 99.1 2","descripcion":"PRODUCTOS QUIMICOS","detalles":"GASTOS POR LA ADQUISICIÓN DE PRODUCTOS QUÍMICOS"},{"clasificador":"2.3.1 99.1 3","descripcion":"LIBROS, DIARIOS, REVISTAS Y OTROS BIENES IMPRESOS NO VINCULADOS A ENSEÑANZA","detalles":"GASTOS POR LA ADQUISICIÓN DE LIBROS, DIARIOS, REVISTAS Y OTROS BIENES IMPRESOS NO VINCULADOS A ENSEÑANZA"},{"clasificador":"2.3.1 99.1 4","descripcion":"SIMBOLOS, DISTINTIVOS Y CONDECORACIONES","detalles":"GASTOS POR LA ADQUISICIÓN DE SIMBOLOS, DISTINTIVOS Y CONDECORACIONES"},{"clasificador":"2.3.1 99.1 5","descripcion":"ADQUISICIÓN DE BIENES PARA PRESTACIÓN FUNERARIA","detalles":"GASTOS POR LA ADQUISICIÓN DE BIENES PARA LA CREMACIÓN Y/O INHUMACIÓN DE PERSONAS FALLECIDAS (ATAÚDES O CAJONES, BOLSAS PARA CADÁVERES, URNAS, ENTRE OTROS)."},{"clasificador":"2.3.1 99.1 99","descripcion":"OTROS BIENES","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS BIENES, DE SIMILAR NATURALEZA NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.3.2","descripcion":"CONTRATACION DE SERVICIOS","detalles":"GASTOS POR SERVICIOS PRESTADOS PARA EL FUNCIONAMIENTO DE LA ENTIDAD PÚBLICA Y CUMPLIMIENTO DE FUNCIONES"},{"clasificador":"2.3.2 1","descripcion":"VIAJES","detalles":"GASTOS POR VIAJE DE PERSONAL CALIFICADO, QUE NO SIENDO FUNCIONARIO O SERVIDOR PÚBLICO VIAJE REPRESENTANDO AL ESTADO O PARA EL DESEMPEÑO DE DETERMINADAS ACCIONES TÉCNICAS NECESARIAS PARA LA ENTIDAD. ASIMISMO, INCLUYE LOS PASAJES Y GASTOS DE TRANSPORTE OCASIONADOS POR PERSONAL VISITANTE DE OTROS ORGANISMOS, EN CALIDAD DE DELEGADO, REPRESENTANTE O SIMILARES."},{"clasificador":"2.3.2 1.1","descripcion":"VIAJES INTERNACIONALES","detalles":"GASTOS POR LA ADQUISICIÓN DE PASAJES (AÉREOS, TERRESTRES, FLUVIALES O MARÍTIMOS), TASAS DE EMBARQUE, SEGURO, FLETES, ALQUILER O USO DE VEHÍCULOS PARA TRANSPORTE DE PERSONAS Y SUS RESPECTIVOS EQUIPAJES DEL PERSONAL CALIFICADO."},{"clasificador":"2.3.2 1.1 1","descripcion":"PASAJES Y GASTOS DE TRANSPORTE","detalles":"GASTOS DE PASAJES Y GASTOS DE TRANSPORTE PAGADOS A EMPRESAS DE TRANSPORTE O A AGENCIAS DE VIAJE POR EL TRASLADO DEL PERSONAL AL EXTERIOR DEL PAÍS"},{"clasificador":"2.3.2 1.1 2","descripcion":"VIATICOS Y ASIGNACIONES POR COMISION DE SERVICIO","detalles":"ASIGNACIÓN QUE SE CONCEDEN AL PERSONAL PÚBLICO PARA ATENDER GASTOS QUE LES OCASIONA EN EL DESEMPEÑO DE UNA COMISIÓN DE SERVICIO EN EL EXTERIOR (ALIMENTACION, HOSPEDAJE, MOVILIDAD ASÍ COMO EL TUUA)."},{"clasificador":"2.3.2 1.1 3","descripcion":"VIATICOS Y FLETES POR CAMBIO DE COLOCACION","detalles":"GASTOS POR CAMBIO DE COLOCACIÓN DEL PERSONAL, ASÍ COMO DE SU FAMILIA, QUE POR RAZONES DEL SERVICIO ES TRASLADADO TEMPORALMENTE DE SU UNIDAD O SEDE DE ORIGEN AL EXTERIOR DEL PAÍS. INCLUYE VIÁTICOS Y FLETES POR MENAJE, ENSERES DOMÉSTICOS Y DESEMBOLSOS INICIALES"},{"clasificador":"2.3.2 1.1 99","descripcion":"OTROS GASTOS","detalles":"OTROS GASTOS DE VIAJES AL EXTERIOR DEL PAÍS NO ESPECIFICADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.3.2 1.2","descripcion":"VIAJES DOMESTICOS","detalles":"ADQUISICIÓN DE PASAJES Y GASTOS DE TRANSPORTE DE PERSONAL, INCLUYENDO TASAS DE EMBARQUE, QUE REPRESENTA A LA ENTIDAD DENTRO DEL PAÍS O PARA EL DESEMPEÑO DE DETERMINADAS ACCIONES TÉCNICAS NECESARIAS A LA ENTIDAD. INCLUYE ALIMENTACIÓN Y HOSPEDAJE"},{"clasificador":"2.3.2 1.2 1","descripcion":"PASAJES Y GASTOS DE TRANSPORTE","detalles":"GASTOS POR EL PAGO DE PASAJES Y GASTOS DE TRANSPORTE PAGADOS A EMPRESAS DE TRANSPORTE O A AGENCIAS DE VIAJES POR EL TRASLADO DE PERSONAL EN EL INTERIOR DEL PAÍS"},{"clasificador":"2.3.2 1.2 2","descripcion":"VIATICOS Y ASIGNACIONES POR COMISION DE SERVICIO","detalles":"ASIGNACIÓN QUE SE CONCEDEN AL PERSONAL PÚBLICO PARA ATENDER GASTOS PERSONALES QUE LES OCASIONE EN EL DESEMPEÑO DE SUS FUNCIONES EN EL INTERIOR DEL PAÍS (ALIMENTACION, HOSPEDAJE, MOVILIDAD ASÍ COMO EL TUUA)."},{"clasificador":"2.3.2 1.2 3","descripcion":"VIATICOS Y FLETES POR CAMBIO DE COLOCACION","detalles":"GASTOS POR CAMBIO DE COLOCACIÓN DEL PERSONAL, ASÍ COMO DE SU FAMILIA, QUE POR RAZONES DEL SERVICIO ES TRASLADADO TEMPORALMENTE DE SU UNIDAD O SEDE DE ORIGEN EN EL INTERIOR DEL PAÍS. INCLUYE VIÁTICOS Y FLETES POR MENAJE, ENSERES DOMÉSTICOS Y DESEMBOLSOS INICIALES"},{"clasificador":"2.3.2 1.2 99","descripcion":"OTROS GASTOS","detalles":"OTROS GASTOS DE VIAJES DOMESTICOS NO ESPECIFICADOS EN LAS PARTIDAS ANTERIORES, COMO MOVILIDAD LOCAL CUANDO EL SERVIDOR SE DESPLAZA FUERA DE SU CENTRO DE TRABAJO."},{"clasificador":"2.3.2 2","descripcion":"SERVICIOS BASICOS, COMUNICACIONES, PUBLICIDAD Y DIFUSION","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS BÁSICOS, COMUNICACIÓN, PUBLICIDAD Y DIFUSIÓN."},{"clasificador":"2.3.2 2.1","descripcion":"SERVICIOS DE ENERGIA ELECTRICA, AGUA Y GAS","detalles":"GASTOS POR EL CONSUMO DE ENERGÍA ELÉCTRICA, AGUA POTABLE Y TRATADA Y GAS POR LAS ENTIDADES PÚBLICAS, PARA EL FUNCIONAMIENTO DE SUS INSTALACIONES"},{"clasificador":"2.3.2 2.1 1","descripcion":"SERVICIO DE SUMINISTRO DE ENERGIA ELECTRICA","detalles":"GASTOS POR EL CONSUMO DE ENERGÍA ELÉCTRICA POR LAS ENTIDADES PÚBLICAS, PARA EL FUNCIONAMIENTO DE SUS INSTALACIONES"},{"clasificador":"2.3.2 2.1 2","descripcion":"SERVICIO DE AGUA Y DESAGUE","detalles":"GASTOS POR EL CONSUMO DE AGUA POTABLE Y TRATADA POR LAS ENTIDADES PÚBLICAS, PARA EL FUNCIONAMIENTO DE SUS INSTALACIONES"},{"clasificador":"2.3.2 2.1 3","descripcion":"SERVICIO DE SUMINISTRO DE GAS","detalles":"GASTOS POR EL CONSUMO DE GAS POR LAS ENTIDADES PÚBLICAS, PARA EL FUNCIONAMIENTO DE SUS INSTALACIONES."},{"clasificador":"2.3.2 2.2","descripcion":"SERVICIOS DE TELEFONIA E INTERNET","detalles":"GASTOS POR CONCEPTO DE CONEXIÓN A LA RED INTERNACIONAL DE INFORMACIÓN (INTERNET), TELEFONÍA MÓVIL Y FIJA (TELÉFONO, TELEFAX Y CELULAR), DE USO COLECTIVO A USUARIOS, PRESTADAS POR EMPRESAS PÚBLICAS O PRIVADAS."},{"clasificador":"2.3.2 2.2 1","descripcion":"SERVICIO DE TELEFONIA MOVIL","detalles":"GASTOS POR CONCEPTO DE TELEFONÍA MÓVIL (CELULAR), SERVICIO NEXTEL, PRESTADOS POR EMPRESAS PÚBLICAS Ó PRIVADAS."},{"clasificador":"2.3.2 2.2 2","descripcion":"SERVICIO DE TELEFONIA FIJA","detalles":"GASTOS POR CONCEPTO DE TELEFONÍA FIJA (TELÉFONO, TELEFAX), USADOS POR LAS ENTIDADES EN EL DESEMPEÑO DE SUS FUNCIONES"},{"clasificador":"2.3.2 2.2 3","descripcion":"SERVICIO DE INTERNET","detalles":"GASTOS POR CONCEPTO DE CONEXIÓN A LA RED INTERNACIONAL DE INFORMACIÓN (INTERNET), USADOS POR LAS ENTIDADES EN EL DESEMPEÑO DE SUS FUNCIONES"},{"clasificador":"2.3.2 2.3","descripcion":"SERVICIOS DE MENSAJERIA, TELECOMUNICACIONES Y OTROS AFINES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE CORREOS, MENSAJERÍA, SERVICIOS DE CABLE Y OTROS SERVICIOS DE COMUNICACIÓN, DE USO COLECTIVO."},{"clasificador":"2.3.2 2.3 1","descripcion":"CORREOS Y SERVICIOS DE MENSAJERIA","detalles":"GASTOS POR SERVICIOS DE CORREOS, MENSAJERÍA A NIVEL NACIONAL E INTERNACIONAL, QUE USAN LAS ENTIDADES PÚBLICAS EN EL DESEMPEÑO DE SUS FUNCIONES"},{"clasificador":"2.3.2 2.3 99","descripcion":"OTROS SERVICIOS DE COMUNICACION","detalles":"GASTOS POR LOS SERVICIOS DE CABLE Y OTRAS COMUNICACIONES"},{"clasificador":"2.3.2 2.4","descripcion":"SERVICIO DE PUBLICIDAD, IMPRESIONES, DIFUSION E IMAGEN INSTITUCIONAL","detalles":"GASTOS POR LA DIFUSIÓN DE LA IMAGEN INSTITUCIONAL Y DEL GOBIERNO A TRAVÉS DE MEDIOS DE COMUNICACIÓN COMO PERIÓDICOS, REVISTAS, RADIO, TV; SERVICIOS DE DIVULGACIÓN; GASTOS POR CONGRESOS, SIMPOSIOS, CONFERENCIAS, CURSOS O EXPOSICIONES Y OTROS GASTOS MENORES DE RAPIDA CANCELACION.  NO INCLUYE SERVICIOS DE DIFUSION EN EL DIARIO OFICIAL."},{"clasificador":"2.3.2 2.4 1","descripcion":"SERVICIO DE PUBLICIDAD","detalles":"GASTOS POR LOS ANUNCIOS EN DIVERSOS MEDIOS (DIARIOS, REVISTAS, RADIO, TELEVISIÓN, PANELES, MEDIOS ELECTRÓNICOS, PÁGINAS WEB) SOBRE EL QUEHACER GUBERNAMENTAL O RELACIONADO AL SERVICIO PÚBLICO QUE BRINDAN LAS ENTIDADES PÚBLICAS. NO INCLUYE LAS PUBLICACIONES EN EL DIARIO OFICIAL."},{"clasificador":"2.3.2 2.4 3","descripcion":"SERVICIOS DE IMAGEN INSTITUCIONAL","detalles":"GASTOS POR LOS SERVICIOS DE PROMOCIÓN, PUBLICIDAD Y DIFUSIÓN EN LOS DIVERSOS MEDIOS DE INFORMACIÓN, RELACIONADOS CON LA IMAGEN INSTITUCIONAL DE LAS ENTIDADES PÚBLICAS."},{"clasificador":"2.3.2 2.5","descripcion":"SERVICIOS DE DIFUSIÓN EN EL DIARIO OFICIAL","detalles":"GASTOS DE DIFUSION EN EL DIARIO OFICIAL EL PERUANO."},{"clasificador":"2.3.2 2.5 1","descripcion":"DIFUSIÓN EN EL DIARIO OFICIAL","detalles":"GASTOS POR LAS PUBLICACIONES EN EL DIARIO OFICIAL EL PERUANO."},{"clasificador":"2.3.2 3","descripcion":"SERVICIOS DE LIMPIEZA, SEGURIDAD Y VIGILANCIA","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE PERSONAS JURÍDICAS PARA ORGANISMOS PÚBLICOS, TALES COMO:  LIMPIEZA E HIGIENE, SEGURIDAD Y VIGILANCIA."},{"clasificador":"2.3.2 3.1","descripcion":"SERVICIOS DE LIMPIEZA, SEGURIDAD Y VIGILANCIA","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE PERSONAS JURÍDICAS PARA ORGANISMOS PÚBLICOS, TALES COMO: LIMPIEZA E HIGIENE, SEGURIDAD Y VIGILANCIA."},{"clasificador":"2.3.2 3.1 1","descripcion":"SERVICIOS DE LIMPIEZA E HIGIENE","detalles":"GASTOS POR CONCEPTO DE CONTRATACIÓN DE SERVICIOS DE LIMPIEZA E HIGIENE DE LAS INSTALACIONES INHERENTES A EDIFICIOS Y LOCALES DE LA ENTIDADES PÚBLICAS."},{"clasificador":"2.3.2 3.1 2","descripcion":"SERVICIOS DE SEGURIDAD Y VIGILANCIA","detalles":"GASTOS POR LA CONTRATACIÓN DE SERVICIOS DE CÁMARAS DE VIDEO, ALARMAS Y OTROS IMPLEMENTOS NECESARIOS PARA RESGUARDAR EL ORDEN Y LA SEGURIDAD, DE LAS PERSONAS Y VALORES QUE SE ENCUENTRAN EN UN LUGAR FÍSICO DETERMINADO."},{"clasificador":"2.3.2 4","descripcion":"SERVICIO DE MANTENIMIENTO, ACONDICIONAMIENTO Y  REPARACIONES","detalles":"GASTOS POR SERVICIOS PRESTADOS PARA MANTENIMIENTO, CONSERVACIÓN Y REPARACIÓN DE BIENES MUEBLES E INMUEBLES ASÍ COMO DE OTROS BIENES Y ACTIVOS."},{"clasificador":"2.3.2 4.2","descripcion":"DE EDIFICACIONES, OFICINAS Y ESTRUCTURAS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE EDIFICIOS Y ESTRUCTURAS PARA OFICINAS PÚBLICAS, ESCUELAS, PENITENCIARÍAS, CENTROS ASISTENCIALES Y OTROS ANÁLOGOS."},{"clasificador":"2.3.2 4.2 1","descripcion":"DE EDIFICACIONES, OFICINAS Y ESTRUCTURAS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE EDIFICIOS Y ESTRUCTURAS PARA OFICINAS PÚBLICAS, ESCUELAS, PENITENCIARÍAS, CENTROS ASISTENCIALES Y OTROS ANÁLOGOS."},{"clasificador":"2.3.2 4.3","descripcion":"DE CARRETERAS, CAMINOS Y PUENTES  NO CONCESIONADOS","detalles":"GASTOS POR SERVICIOS DE MANTENIMIENTO O CONSERVACIÓN DE VÍAS DE COMUNICACIÓN, TALES COMO: CARRETERAS, CAMINOS Y PUENTES NO CONCESIONADOS."},{"clasificador":"2.3.2 4.3 1","descripcion":"DE CARRETERAS, CAMINOS Y PUENTES  NO CONCESIONADOS","detalles":"GASTOS POR SERVICIOS DE MANTENIMIENTO O CONSERVACIÓN DE VÍAS DE COMUNICACIÓN, TALES COMO: CARRETERAS, CAMINOS Y PUENTES NO CONCESIONADOS."},{"clasificador":"2.3.2 4.4","descripcion":"DE CARRETERAS, CAMINOS Y PUENTES  CONCESIONADOS","detalles":"GASTOS POR SERVICIOS DE MANTENIMIENTO O CONSERVACIÓN DE VÍAS DE COMUNICACIÓN, TALES COMO: CARRETERAS, CAMINOS Y PUENTES CONCESIONADOS."},{"clasificador":"2.3.2 4.4 1","descripcion":"GASTOS POR MANTENIMIENTO Y OPERACIÓN (PAMO)","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO Y OPERACIÓN (PAMO) DE LAS CARRETERAS, CAMINOS Y PUENTES CONCESIONADOS."},{"clasificador":"2.3.2 4.4 2","descripcion":"GASTOS POR COSTO ANUAL DE MANTENIMIENTO (CAM)","detalles":"GASTOS POR CONCEPTO DE COSTO ANUAL DE MANTENIMIENTO (CAM) DE OBRAS ADICIONALES, OBRAS ACCESORIAS, VARIACIONES DE METRADO, OBRAS NUEVAS Y OTROS, RELACIONADOS A LAS CARRETERAS, CAMINOS Y PUENTES CONCESIONADOS."},{"clasificador":"2.3.2 4.4 3","descripcion":"GASTOS POR MANTENIMIENTO DERIVADOS DE INFORMES TÉCNICOS DE MANTENIMIENTO (ITM)","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO DE PAVIMENTOS, DRENAJE, REPARACIONES CAUSADAS POR DERRUMBES Y OTROS DERIVADOS DE INFORMES TÉCNICOS DE MANTENIMIENTO (ITM) Y/O CONSERVACIÓN (ITC) DE LAS CARRETERAS, CAMINOS Y PUENTES CONCESIONADOS."},{"clasificador":"2.3.2 4.4 4","descripcion":"GASTOS POR MANTENIMIENTO PERIÓDICO INICIAL (PAMPI)","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO PERIODICO INICIAL (PAMPI) DE LAS CARRETERAS, CAMINOS Y PUENTES CONCESIONADOS."},{"clasificador":"2.3.2 4.4 5","descripcion":"GASTOS POR MANTENIMIENTO DE EMERGENCIA","detalles":"GASTOS POR CONCEPTO MANTENIMIENTO DE EMERGENCIA COMPUESTO DE ACTIVIDADES DE EJECUCIÓN OCASIONAL, DE CARÁCTER EXTRAORDINARIO EFECTUADAS CON EL PROPÓSITO DE RECUPERAR LA FUNCIONALIDAD O INTEGRALIDAD DEL ÁREA DE CONCESIÓN  QUE SE HAYA PERDIDO POR EFECTO DE LA ACCIÓN DEL CLIMA, LA NATURALEZA U OTROS FACTORES DIFERENTES DEL NORMAL USO DE LA INFRAESTRUCTURA VIAL CONCESIONADA."},{"clasificador":"2.3.2 4.5","descripcion":"DE VEHICULOS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE AUTOMÓVILES, AUTOBUSES, CAMIONES, JEEP, MOTOS, VEHÍCULOS DE TRES RUEDAS, FERROVIARIOS, MARÍTIMOS Y AÉREOS, Y DE EQUIPOS DE TRACCIÓN ANIMAL Y MECÁNICA."},{"clasificador":"2.3.2 4.5 1","descripcion":"DE VEHICULOS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE AUTOMÓVILES, AUTOBUSES, CAMIONES, JEEP, MOTOS, VEHÍCULOS DE TRES RUEDAS, FERROVIARIOS, MARÍTIMOS Y AÉREOS, Y DE EQUIPOS DE TRACCIÓN ANIMAL Y MECÁNICA."},{"clasificador":"2.3.2 4.6","descripcion":"DE MOBILIARIO Y SIMILARES","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE MOBILIARIO Y SIMILARES, DE OFICINAS Y VIVIENDAS, MUEBLES DE INSTALACIONES MILITARES, POLICIALES, EDUCACIONALES, SANITARIAS Y HOSPITALARIAS, DE ADUANAS, PUERTOS Y AEROPUERTOS, ENTRE OTRAS ANÁLOGAS."},{"clasificador":"2.3.2 4.6 1","descripcion":"DE MOBILIARIO Y SIMILARES","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE MOBILIARIO Y SIMILARES, DE OFICINAS Y VIVIENDAS, MUEBLES DE INSTALACIONES MILITARES, POLICIALES, EDUCACIONALES, SANITARIAS Y HOSPITALARIAS, DE ADUANAS, PUERTOS Y AEROPUERTOS, ENTRE OTRAS ANÁLOGAS."},{"clasificador":"2.3.2 4.7","descripcion":"DE MAQUINARIAS Y EQUIPOS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE MÁQUINAS Y EQUIPOS EN GENERAL."},{"clasificador":"2.3.2 4.7 1","descripcion":"DE MAQUINARIAS Y EQUIPOS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE MÁQUINAS Y EQUIPOS EN GENERAL."},{"clasificador":"2.3.2 4.99","descripcion":"DE OTROS BIENES Y ACTIVOS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE OTROS BIENES Y ACTIVOS NO INCLUIDOS EN LAS PARTIDAS ANTERIORES."},{"clasificador":"2.3.2 4.99 99","descripcion":"DE OTROS BIENES Y ACTIVOS","detalles":"GASTOS POR CONCEPTO DE MANTENIMIENTO, REPARACIÓN Y ACONDICIONAMIENTO DE OTROS BIENES Y ACTIVOS NO INCLUIDOS EN LAS PARTIDAS ANTERIORES."},{"clasificador":"2.3.2 5","descripcion":"ALQUILERES DE MUEBLES E INMUEBLES","detalles":"GASTOS POR EL ALQUILER DE BIENES MUEBLES, INMUEBLES Y OTROS BIENES O ACTIVOS, CON EXCEPCIÓN DE LOS CORRESPONDIENTES AL ARRENDAMIENTO FINANCIERO."},{"clasificador":"2.3.2 5.1","descripcion":"ALQUILERES DE MUEBLES E INMUEBLES","detalles":"GASTOS POR ALQUILER DE BIENES MUEBLES, INMUEBLES Y OTROS BIENES O ACTIVOS, CON EXCEPCIÓN DE LOS CORRESPONDIENTES AL ARRENDAMIENTO FINANCIERO"},{"clasificador":"2.3.2 5.1 1","descripcion":"DE EDIFICIOS Y ESTRUCTURAS","detalles":"GASTOS DESTINADOS A CUBRIR EL ALQUILER DE EDIFICIOS, LOCALES Y TERRENOS PARA EL CUMPLIMIENTO DE LAS FUNCIONES O PROGRAMAS INSTITUCIONALES REGULARES. INCLUYE GARANTÍAS DE ARRIENDO, DERECHOS DE LLAVE Y OTROS ANÁLOGOS"},{"clasificador":"2.3.2 5.1 2","descripcion":"DE VEHICULOS","detalles":"GASTOS DESTINADOS A CUBRIR EL ALQUILER DE VEHÍCULOS DE TRANSPORTE TERRESTRE, AÉREO, MARÍTIMO, LACUSTRE Y FLUVIAL, MOTORIZADO O NO MOTORIZADO, PARA EL TRANSPORTE DE PERSONAL Y CARGA, PARA EL DESEMPEÑO DE LAS FUNCIONES DE LAS ENTIDADES PÚBLICAS"},{"clasificador":"2.3.2 5.1 3","descripcion":"DE MOBILIARIO Y SIMILARES","detalles":"GASTOS POR CONCEPTO DE ALQUILER DE MOBILIARIO DE OFICINA, Y VIVIENDA, MUEBLES DE INSTALACIONES MILITARES, POLICIALES, EDUCACIONALES, SANITARIAS Y HOSPITALARIAS, PUESTOS Y AEROPUERTOS, ENTRE OTRAS ANÁLOGAS"},{"clasificador":"2.3.2 5.1 4","descripcion":"DE MAQUINARIAS Y EQUIPOS","detalles":"GASTOS POR CONCEPTO DE ALQUILER DE MÁQUINAS Y EQUIPOS DE OFICINA, AGRÍCOLAS, INDUSTRIALES, DE CONSTRUCCIÓN, ENTRE OTRAS MÁQUINAS Y EQUIPOS NECESARIOS."},{"clasificador":"2.3.2 5.1 99","descripcion":"DE OTROS BIENES Y ACTIVOS","detalles":"GASTOS POR CONCEPTO DE ALQUILER DE OTROS BIENES Y ACTIVOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, INCLUYE ACTUALIZACION, SOPORTE Y MANTENIMIENTO DE LICENCIAS."},{"clasificador":"2.3.2 6","descripcion":"SERVICIOS ADMINISTRATIVOS, FINANCIEROS Y DE SEGUROS","detalles":"GASTOS POR LOS SERVICIOS ADMINISTRATIVOS, FINANCIEROS Y DE SEGUROS."},{"clasificador":"2.3.2 6.1","descripcion":"SERVICIOS ADMINISTRATIVOS","detalles":"GASTOS POR SERVICIOS ADMINISTRATIVOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS"},{"clasificador":"2.3.2 6.1 1","descripcion":"GASTOS LEGALES Y JUDICIALES","detalles":"GASTOS POR SERVICIOS LEGALES Y JUDICIALES EN LOS QUE EL ESTADO HAYA SIDO PARTE"},{"clasificador":"2.3.2 6.1 2","descripcion":"GASTOS NOTARIALES","detalles":"GASTOS POR SERVICIOS NOTARIALES"},{"clasificador":"2.3.2 6.2","descripcion":"SERVICIOS FINANCIEROS","detalles":"GASTOS QUE SE PRODUCEN DERIVADOS DE LOS SERVICIOS QUE PRESTAN LOS BANCOS Y ENTIDADES FINANCIERAS ASI COMO DE LA COMPRA VENTA DE TITULOS Y VALORES."},{"clasificador":"2.3.2 6.2 1","descripcion":"CARGOS BANCARIOS","detalles":"GASTOS POR CONCEPTO DE SERVICIO QUE PRESTAN LOS BANCOS"},{"clasificador":"2.3.2 6.2 2","descripcion":"GASTOS FINANCIEROS POR COMPRA Y VENTA DE TITULOS Y VALORES","detalles":"GASTOS EN QUE INCURRE EL ESTADO EN LA COMPRA Y VENTA DE TÍTULOS Y VALORES"},{"clasificador":"2.3.2 6.2 99","descripcion":"OTROS SERVICIOS FINANCIEROS","detalles":"GASTOS RELACIONADOS CON OTROS SERVICIOS FINANCIEROS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.3.2 6.3","descripcion":"SEGUROS","detalles":"GASTOS POR EL PAGO DE SEGURO DE VIDA, DE VEHÍCULOS, BIENES MUEBLES E INMUEBLES, PAGO DEL SEGURO OBLIGATORIO POR ACCIDENTES DE TRÁNSITO Y OTROS PAGOS DE SEGUROS NO CONTEMPLADOS"},{"clasificador":"2.3.2 6.3 1","descripcion":"SEGURO DE VIDA","detalles":"GASTOS POR EL PAGO DE SEGURO DE VIDA POR RIESGOS QUE PODRÍA SUFRIR UN SERVIDOR PÚBLICO EN EL CUMPLIMIENTO DE SUS FUNCIONES"},{"clasificador":"2.3.2 6.3 2","descripcion":"SEGURO DE VEHICULOS","detalles":"GASTOS POR EL PAGO DE SEGURO DE VEHÍCULOS POR RIESGOS DE SUFRIR ALGÚN ACCIDENTE DE CIRCULACIÓN"},{"clasificador":"2.3.2 6.3 3","descripcion":"SEGURO OBLIGATORIO ACCIDENTES DE TRANSITO (SOAT)","detalles":"GASTOS DESTINADOS A CUBRIR EL SEGURO OBLIGATORIO DE ACCIDENTES DE TRÁNSITO, EXIGIDO POR LEY PARA OFRECER PROTECCIÓN AL CONDUCTOR DEL VEHÍCULO, SUS ACOMPAÑANTES Y TERCEROS NO OCUPANTES QUE SUFRAN LESIONES CORPORALES O MUERTE COMO CONSECUENCIA DE UN ACCIDENTE DE TRANSITO."},{"clasificador":"2.3.2 6.3 4","descripcion":"OTROS SEGUROS PERSONALES","detalles":"GASTOS POR OTROS SEGUROS PERSONALES"},{"clasificador":"2.3.2 6.3 99","descripcion":"OTROS SEGUROS DE  BIENES MUEBLES E INMUEBLES","detalles":"GASTOS RELACIONADOS CON OTROS SEGUROS DE BIENES MUEBLES E INMUEBLES"},{"clasificador":"2.3.2 6.4","descripcion":"SERVICIOS DE SALUD","detalles":"GASTOS POR PRESTACIONES DE SALUD BASICA Y ESPECIALIZADA CON ENTIDADES PRESTADORAS DE SALUD DEL SECTOR PRIVADO."},{"clasificador":"2.3.2 6.4 1","descripcion":"GASTOS POR PRESTACIONES DE SALUD","detalles":"GASTOS POR EL PAGO DE PRESTACIONES DE SERVICIOS DE SALUD BASICA Y ESPECIALIZADA QUE OTORGAN LAS ENTIDADES PRESTADORAS DE SALUD DEL SECTOR PRIVADO.  INCLUYE EL PAGO DE LAS PRESTACIONES ADMINISTRATIVAS ASOCIADAS A LOS ASEGURADOS EN EL MARCO DEL ASEGURAMIENTO UNIVERSAL DE SALUD."},{"clasificador":"2.3.2 7","descripcion":"SERVICIOS PROFESIONALES Y TECNICOS","detalles":"GASTOS POR LOS SERVICIOS PROFESIONALES Y TÉCNICOS PRESTADOS POR PERSONAS NATURALES Y JURÌDICAS, INCLUYE CAPACITACIÓN, PROCESAMIENTO DE DATOS, ENTRE OTROS."},{"clasificador":"2.3.2 7.1","descripcion":"SERVICIOS DE CONSULTORIAS Y SIMILARES DESARROLLADOS POR PERSONAS JURIDICAS","detalles":"GASTOS POR CONTRATOS CON PERSONAS JURÍDICAS, PRESTADORAS DE SERVICIOS DE CONSULTORÍA, INVESTIGACIONES, ESTUDIOS Y DISEÑOS PRESTADOS POR PERSONAS JURÍDICAS"},{"clasificador":"2.3.2 7.1 1","descripcion":"CONSULTORIAS","detalles":"GASTOS POR LA PRESTACIÓN DE CONSULTORIAS, ENTENDIDAS COMO INSUMOS PARA LA TOMA DE DECISIONES DE ENTIDADES, CUYA APLICACIÓN NECESARIAMENTE IMPULSE O CONSTITUYA VALOR PÚBLICO EN EL MARCO DE LAS COMPETENCIAS DE CADA ENTIDAD, POR PERSONAS JURÍDICAS."},{"clasificador":"2.3.2 7.1 6","descripcion":"ESTUDIOS","detalles":"GASTOS POR LA REALIZACIÓN DE ESTUDIOS Y/O EVALUACIONES NO VINCULADOS A FORMACIÓN DE CAPITAL, QUE IMPLICAN LA ESTRATEGIA Y/O DESARROLLO DE METODOLOGÍAS, ASÍ COMO EL LEVANTAMIENTO DE INFORMACIÓN PRIMARIA Y/O SECUNDARIA EN EL PAÍS O EN EL EXTRANJERO PARA TOMAR DECISIONES VINCULADAS A INTERVENCIONES DE ENTIDADES PÚBLICAS, PRESTADOS POR PERSONAS JURÍDICAS."},{"clasificador":"2.3.2 7.1 7","descripcion":"INVESTIGACIONES","detalles":"GASTOS POR LA REALIZACIÓN DE INVESTIGACIONES Y PROFUNDIZACIÓN DE TEMAS RELACIONADOS A DETERMINADA FUNCIÓN DEL ESTADO, NO VINCULADAS A FORMACIÓN DE CAPITAL, QUE IMPLIQUEN REVISIÓN DE DATA, LITERATURA, COMPORTAMIENTO, MEJORES PRÁCTICAS, ENTRE OTROS, PRESTADOS POR PERSONAS JURÍDICAS."},{"clasificador":"2.3.2 7.1 8","descripcion":"DISEÑO DE METODOLOGÍAS, REFORMAS Y SIMILARES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE METODOLOGÍAS, REFORMAS, RE-PLANTEOS Y SIMILARES VINCULADOS A LAS COMPETENCIAS DE LA ENTIDAD PÚBLICA POR PERSONAS JURÍDICAS."},{"clasificador":"2.3.2 7.1 99","descripcion":"OTROS SERVICIOS SIMILARES","detalles":"GASTOS POR OTROS SERVICIOS SIMILARES NO ESPECIFICADOS EN LAS PARTIDAS ANTERIORES PRESTADOS POR PERSONAS JURÍDICAS"},{"clasificador":"2.3.2 7.10","descripcion":"SERVICIO POR ATENCIONES Y CELEBRACIONES","detalles":"GASTOS POR SERVICIOS PRESTADOS PARA REALIZAR TALLERES, SEMINARIOS Y SIMILARES, ASI COMO PARA LAS ATENCIONES OFICIALES, CELEBRACIONES INSTITUCIONALES Y OTROS EVENTOS DE LA MISMA NATURALEZA (INCLUYE EL ALQUILER DE MUEBLES E INMUEBLES)."},{"clasificador":"2.3.2 7.10 1","descripcion":"SEMINARIOS ,TALLERES Y SIMILARES ORGANIZADOS POR LA  INSTITUCION","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS POR PERSONAS NATURALES O JURÍDICAS PARA REALIZAR SEMINARIOS, TALLERES Y SIMILARES ORGANIZADOS POR LA INSTITUCIÓN"},{"clasificador":"2.3.2 7.10 2","descripcion":"ATENCIONES OFICIALES Y CELEBRACIONES INSTITUCIONALES","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS POR PERSONAS NATURALES O JURÍDICAS PARA ATENCIONES OFICIALES Y CELEBRACIONES INSTITUCIONALES"},{"clasificador":"2.3.2 7.10 99","descripcion":"OTRAS ATENCIONES Y CELEBRACIONES","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS POR PERSONAS NATURALES O JURÍDICAS PARA OTRAS ATENCIONES Y CELEBRACIONES NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.3.2 7.11","descripcion":"OTROS SERVICIOS","detalles":"GASTOS POR SERVICIOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS DE EMBALAJE, ALMACENAJE, SERVICIO DE TRANSPORTE, FLETE, BIENES Y MATERIALES, SERVICIOS DE FLORERÍA, JARDINERÍA, CALIFICACIÓN DE PENSIONES, ALIMENTACIÓN DE CONSUMO HUMANO, IMPRESIÓN, ENCUADERNACIÓN Y EMPASTADO Y OTROS DIVERSOS SERVICIOS NO ESPECIFICADOS ANTERIORMENTE. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.11 1","descripcion":"EMBALAJE Y ALMACENAJE","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS PARA EL EMBALAJE Y ALMACENAJE."},{"clasificador":"2.3.2 7.11 2","descripcion":"TRANSPORTE Y TRASLADO DE CARGA, BIENES Y MATERIALES","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS PARA EL TRANSPORTE,  TRASLADO Y FLETE DE CARGA, BIENES Y MATERIALES."},{"clasificador":"2.3.2 7.11 3","descripcion":"SERVICIOS RELACIONADOS CON FLORERIA, JARDINERIA Y OTRAS ACTIVIDADES SIMILARES","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS RELACIONADOS CON FLORERIA, JARDINERIA Y OTRAS ACTIVIDADES SIMILARES."},{"clasificador":"2.3.2 7.11 4","descripcion":"SERVICIOS DE CALIFICACION DE PENSIONES","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS PARA LA CALIFICACIÓN DE PENSIONES"},{"clasificador":"2.3.2 7.11 5","descripcion":"SERVICIOS DE ALIMENTACION DE CONSUMO HUMANO","detalles":"GASTOS POR CONCEPTO DE SERVICIOS DE ALIMENTACIÓN PARA EL CONSUMO HUMANO, BRINDADOS POR PERSONAS NATURALES O JURÍDICAS, PARA EL DESARROLLO DE ACTIVIDADES PROPIAS DE LA FUNCIÓN PÚBLICA."},{"clasificador":"2.3.2 7.11 6","descripcion":"SERVICIO DE IMPRESIONES, ENCUADERNACION Y EMPASTADO","detalles":"GASTOS POR LOS SERVICIOS DE IMPRESIÓN, ENCUADERNACIÓN Y EMPASTADO DE DOCUMENTOS OFICIALES NECESARIOS PARA LA PRESTACIÓN DEL SERVICIO PÚBLICO QUE BRINDAN LAS ENTIDADES PÚBLICAS"},{"clasificador":"2.3.2 7.11 7","descripcion":"PRESTACION FUNERARIA","detalles":"GASTOS POR LA CONTRATACIÓN DE SERVICIOS QUE SE REQUIERAN PARA LA CREMACIÓN Y/O INHUMACIÓN DE PERSONAS FALLECIDAS (SERVICIOS DE CREMACIÓN Y/O INHUMACIÓN, ALQUILER DE CÁMARAS PARA CONSERVACIÓN, RECOJO Y TRASLADO DE CADÁVERES, ENTRE OTROS)."},{"clasificador":"2.3.2 7.11 99","descripcion":"SERVICIOS DIVERSOS","detalles":"GASTOS POR OTROS SERVICIOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.12","descripcion":"OTRAS MODALIDADES DE CONTRATACION DE PERSONAS NATURALES","detalles":"GASTOS POR LA CONTRATACIÓN DE PERSONAS NATURALES A TRAVÉS DE FONDO DE APOYO GERENCIAL Y POR ORDENES DE SERVICIO."},{"clasificador":"2.3.2 7.12 1","descripcion":"LOCACIÓN DE SERVICIOS - FONDO DE APOYO GERENCIAL","detalles":"GASTOS POR LA CONTRATACIÓN TEMPORAL DE SERVICIOS PROFESIONALES CALIFICADOS A TRAVÉS DEL FONDO DE APOYO GERENCIAL AL SECTOR PÚBLICO. NO INCLUYE PERSONAL ALTAMENTE CALIFICADO."},{"clasificador":"2.3.2 7.12 2","descripcion":"LOCACIÓN DE SERVICIOS - PERSONAL ALTAMENTE CALIFICADO","detalles":"GASTOS POR LA CONTRATACIÓN TEMPORAL DE PERSONAL ALTAMENTE CALIFICADO, A TRAVÉS DEL FONDO DE APOYO GERENCIAL AL SECTOR PÚBLICO."},{"clasificador":"2.3.2 7.13","descripcion":"SERVICIOS TÉCNICOS Y PROFESIONALES DESARROLLADOS POR PERSONAS JURÍDICAS","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS TÉCNICOS Y PROFESIONALES PRESTADOS POR PERSONAS JURÍDICAS."},{"clasificador":"2.3.2 7.13 5","descripcion":"ASESORÍA Y/O DEFENSA LEGAL PARA SERVIDORES Y EX-SERVIDORES CIVILES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE ASESORÍA Y/O DEFENSA LEGAL PARA SERVIDORES Y EXSERVIDORES CIVILES POR PERSONAS JURÍDICAS."},{"clasificador":"2.3.2 7.13 6","descripcion":"ASESORÍA Y/O DEFENSA LEGAL PARA ENTIDADES PÚBLICAS EN EL MARCO DE CONTROVERSIAS CONTRACTUALES NACIONALES O INTERNACIONALES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE ASESORÍA Y/O DEFENSA LEGAL PARA ENTIDADES DEL ESTADO POR PERSONAS JURÍDICAS."},{"clasificador":"2.3.2 7.13 9","descripcion":"SERVICIOS DE AUDITORIAS","detalles":"GASTOS POR SERVICIOS DE AUDITORIA POR PERSONAS JURÍDICAS EN EL MARCO DEL SISTEMA NACIONAL DE CONTROL."},{"clasificador":"2.3.2 7.13 98","descripcion":"OTROS SERVICIOS TÉCNICOS Y PROFESIONALES DESARROLLADOS POR PERSONAS JURÍDICAS","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS TÉCNICOS Y PROFESIONALES REALIZADOS POR PERSONAS JURÍDICAS QUE NO HAN SIDO INCLUIDOS EN LAS PARTIDAS ANTERIORES."},{"clasificador":"2.3.2 7.14","descripcion":"SERVICIOS TÉCNICOS Y PROFESIONALES DESARROLLADOS POR PERSONAS NATURALES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS TÉCNICOS Y PROFESIONALES PRESTADOS POR PERSONAS NATURALES.  NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.14 5","descripcion":"ASESORÍA Y/O DEFENSA LEGAL PARA SERVIDORES Y EX-SERVIDORES CIVILES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE ASESORÍA Y/O DEFENSA LEGAL PARA SERVIDORES Y EXSERVIDORES CIVILES POR PERSONAS NATURALES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.14 6","descripcion":"ASESORÍA Y/O DEFENSA LEGAL PARA ENTIDADES PÚBLICAS EN EL MARCO DE CONTROVERSIAS CONTRACTUALES NACIONALES O INTERNACIONALES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE ASESORÍA Y/O DEFENSA LEGAL PARA ENTIDADES DEL ESTADO POR PERSONAS NATURALES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.14 98","descripcion":"OTROS SERVICIOS TÉCNICOS Y PROFESIONALES DESARROLLADOS POR PERSONAS NATURALES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE TÉCNICOS Y PROFESIONALES REALIZADOS POR PERSONAS NATURALES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.2","descripcion":"SERVICIOS DE CONSULTORIAS Y SIMILARES DESARROLLADOS POR PERSONAS NATURALES","detalles":"GASTOS POR CONTRATOS DE PERSONAS NATURALES PRESTADORAS DE SERVICIOS DE CAPACITACIÓN Y PERFECCIONAMIENTO AL PERSONAL ORIENTADO A MEJORAR LA GESTIÓN Y EL SERVICIO DE LA ENTIDAD.  NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.2 1","descripcion":"CONSULTORIAS","detalles":"GASTOS POR LA PRESTACIÓN DE CONSULTORIAS, ENTENDIDAS COMO INSUMOS PARA LA TOMA DE DECISIONES DE ENTIDADES, CUYA APLICACIÓN NECESARIAMENTE IMPULSE O CONSTITUYA VALOR PÚBLICO EN EL MARCO DE LAS COMPETENCIAS DE CADA ENTIDAD, POR PERSONAS NATURALES"},{"clasificador":"2.3.2 7.2 10","descripcion":"INVESTIGACIONES","detalles":"GASTOS POR LA REALIZACIÓN DE INVESTIGACIONES Y PROFUNDIZACIÓN DE TEMAS RELACIONADOS A DETERMINADA FUNCIÓN DEL ESTADO, NO VINCULADAS A FORMACIÓN DE CAPITAL, QUE IMPLIQUEN REVISIÓN DE DATA, LITERATURA, COMPORTAMIENTO, MEJORES PRÁCTICAS, ENTRE OTROS, PRESTADOS POR PERSONAS NATURALES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.2 11","descripcion":"DISEÑO DE METODOLOGÍAS, REFORMAS Y SIMILARES","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE METODOLOGÍAS, REFORMAS, RE-PLANTEOS Y SIMILARES VINCULADOS A LAS COMPETENCIAS DE LA ENTIDAD PÚBLICA POR PERSONAS NATURALES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.2 12","descripcion":"ENTREGA ECONÓMICA POR PRESTACIONES ADICIONALES EN SALUD","detalles":"GASTOS POR LA ENTREGA ECONÓMICA POR PRESTACIONES ADICIONALES EN SALUD DE LOS TÉCNICOS ASISTENCIALES Y AUXILIARES ASISTENCIALES DE LA SALUD EN LOS ESTABLECIMIENTOS DE LA SALUD DEL PRIMER, SEGUNDO Y TERCER NIVEL DE ATENCIÓN, EN EL MARCO DE LA EMERGENCIA SANITARIA POR LA PANDEMIA POR COVID-19. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.2 7","descripcion":"SERVICIOS COMPLEMENTARIOS DE SALUD","detalles":"GASTOS POR LOS SERVICIOS COMPLEMENTARIOS PRESTADOS POR LOS PROFESIONALES DE LA SALUD, PARA GARANTIZAR Y ASEGURAR LA CONTINUIDAD DE LOS SERVICIOS MÉDICOS ASISTENCIALES QUE SE BRINDAN EN LAS ENTIDADES PRESTADORAS DE SERVICIOS DE SALUD. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.2 9","descripcion":"ESTUDIOS","detalles":"GASTOS POR LA REALIZACIÓN DE ESTUDIOS Y/O EVALUACIONES NO VINCULADOS A FORMACIÓN DE CAPITAL, QUE IMPLICAN LA ESTRATEGIA Y/O DESARROLLO DE METODOLOGÍAS, ASÍ COMO EL LEVANTAMIENTO DE INFORMACIÓN PRIMARIA Y/O SECUNDARIA EN EL PAÍS O EN EL EXTRANJERO PARA TOMAR DECISIONES VINCULADAS A INTERVENCIONES DE ENTIDADES PÚBLICAS, PRESTADOS POR PERSONAS NATURALES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.2 99","descripcion":"OTROS SERVICIOS SIMILARES","detalles":"GASTOS POR OTROS SERVICIOS SIMILARES NO ESPECIFICADOS EN LAS PARTIDAS ANTERIORES PRESTADOS POR PERSONAS NATURALES. NO INCLUYE CONTRATACION A TRAVES DEL FONDO DE APOYO GERENCIAL. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.3","descripcion":"SERVICIO DE CAPACITACION Y PERFECCIONAMIENTO","detalles":"GASTOS POR CONTRATOS DE PERSONAS NATURALES Y JURÍDICAS PRESTADORAS DE SERVICIOS DE CAPACITACIÓN Y PERFECCIONAMIENTO AL PERSONAL ORIENTADO A MEJORAR LA GESTIÓN Y EL SERVICIO DE LA ENTIDAD."},{"clasificador":"2.3.2 7.3 1","descripcion":"REALIZADO POR PERSONAS JURIDICAS","detalles":"GASTOS POR CONTRATOS DE PERSONAS JURÍDICAS PRESTADORAS DE SERVICIOS DE CAPACITACIÓN Y PERFECCIONAMIENTO AL PERSONAL ORIENTADO A MEJORAR LA GESTIÓN Y EL SERVICIO DE LA ENTIDAD."},{"clasificador":"2.3.2 7.3 2","descripcion":"REALIZADO POR PERSONAS NATURALES","detalles":"GASTOS POR CONTRATOS DE PERSONAS NATURALES PRESTADORAS DE SERVICIOS DE CAPACITACIÓN Y PERFECCIONAMIENTO AL PERSONAL ORIENTADO A MEJORAR LA GESTIÓN Y EL SERVICIO DE LA ENTIDAD."},{"clasificador":"2.3.2 7.4","descripcion":"SERVICIOS DE PROCESAMIENTO DE DATOS E INFORMATICA","detalles":"GASTOS POR SERVICIOS INFORMÁTICOS PRESTADOS POR PERSONAS NATURALES Y JURÍDICAS PARA EL DESARROLLO DE SISTEMAS, ELABORACIÓN DE SOFTWARES, PROCESAMIENTO DE DATOS Y SIMILARES. NO INCLUYE LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 7.4 1","descripcion":"ELABORACION DE PROGRAMAS INFORMATICOS","detalles":"GASTOS POR LOS SERVICIOS DE PERSONAS NATURALES Y JURÍDICAS PARA LA ELABORACIÓN DE PROGRAMAS INFORMÁTICOS"},{"clasificador":"2.3.2 7.4 2","descripcion":"PROCESAMIENTOS DE DATOS","detalles":"GASTOS POR LOS SERVICIOS DE PERSONAS NATURALES Y JURÍDICAS PARA EL PROCESAMIENTOS DE DATOS"},{"clasificador":"2.3.2 7.4 3","descripcion":"SOPORTE TECNICO","detalles":"GASTOS POR LOS SERVICIOS DE PERSONAS NATURALES Y JURÍDICAS PARA SOPORTE TÉCNICO"},{"clasificador":"2.3.2 7.4 99","descripcion":"OTROS SERVICIOS DE INFORMATICA","detalles":"GASTOS POR OTROS SERVICIOS DE INFORMÁTICA DE PERSONAS NATURALES Y JURÍDICAS, NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.3.2 7.5","descripcion":"PRACTICANTES, SECIGRISTAS Y SIMILARES","detalles":"GASTOS POR SERVICIOS EVENTUALES PRESTADOS POR ANIMADORAS Y ALFABETIZADORES, PROPINAS PARA PRACTICANTES, SECIGRISTAS, ALUMNOS DE ESCUELAS MILITARES Y POLICIALES Y SIMILARES."},{"clasificador":"2.3.2 7.5 1","descripcion":"ESTIPENDIO POR SECIGRA","detalles":"GASTOS POR EL ESTIPENDIO POR EL SERVICIO CIVIL DE GRADUANDOS SECIGRA, A LOS ESTUDIANTES DE DERECHO QUE TIENEN LA OPORTUNIDAD DE CONOCER LA GESTIÓN PÚBLICA"},{"clasificador":"2.3.2 7.5 10","descripcion":"SUBVENCION ADICIONAL DE PRACTICAS PROFESIONALES","detalles":"GASTOS POR EL OTORGAMIENTO DE SUBVENCIÓN ECONÓMICA A PRACTICANTES PROFESIONALES (ART. 15 DEL DL 1401)"},{"clasificador":"2.3.2 7.5 2","descripcion":"PROPINAS PARA PRACTICANTES","detalles":"GASTOS POR EL OTORGAMIENTO DE PROPINAS A PRACTICANTES DE DIFERENTES CARRERAS DE ESTUDIO. NO INCLUYE LA SUBVENCIÓN ADICIONAL OTORGADA A PRACTICANTES PROFESIONALES CADA SEIS MESES."},{"clasificador":"2.3.2 7.5 4","descripcion":"ANIMADORAS Y ALFABETIZADORES","detalles":"GASTOS POR EL OTORGAMIENTO DE PROPINAS A ANIMADORAS Y ALFABETIZADORES"},{"clasificador":"2.3.2 7.5 5","descripcion":"ALUMNOS DE ESCUELAS MILITARES Y POLICIALES","detalles":"GASTOS POR EL OTORGAMIENTO DE PROPINAS A ALUMNOS DE ESCUELAS MILITARES Y POLICIALES"},{"clasificador":"2.3.2 7.5 6","descripcion":"ESTIPENDIO A LOS CANDIDATOS A GERENTES PÚBLICOS","detalles":"GASTOS POR EL ESTIPENDIO POR LA PARTICIPACIÓN AL CURSO DE INTRODUCCIÓN DE LOS CANDIDATOS A GERENTES PÚBLICOS."},{"clasificador":"2.3.2 7.5 7","descripcion":"INTERNOS DE MEDICINA Y ODONTOLOGIA","detalles":"GASTOS POR EL OTORGAMIENTO DE COMPENSACIÓN REMUNERATIVA Y AGUINALDOS A INTERNOS DE MEDICINA Y ODONTOLOGIA"},{"clasificador":"2.3.2 7.5 8","descripcion":"CONTRIBUCIONES A LOS SEGUROS DE SALUD","detalles":"GASTOS POR CONTRIBUCIONES A LOS SEGUROS DE SALUD QUE LA ENTIDAD ESTATAL DEBE PAGAR EN SU CONDICIÓN DE EMPLEADOR"},{"clasificador":"2.3.2 7.5 9","descripcion":"ASIGNACIÓN DE PROPINAS O ESTIPENDIOS PARA EL CUMPLIMIENTO DE METAS SOCIALES","detalles":"GASTOS POR EL OTORGAMIENTO DE PROPINA O ESTIPENDIO A PERSONAS NATURALES QUE APOYEN AL CUMPLIMIENTO DE LAS METAS DEL SECTOR PÚBLICO EN TEMAS SOCIALES TALES COMO DISMINUCIÓN DE LA ANEMIA, DESNUTRICIÓN CRÓNICA INFANTIL, ENTRE OTROS QUE POR SU NATURALEZA SEAN DE CONTENIDO SOCIAL. EXCEPCIONALMENTE SE CONSIDERA EL PAGO DE PROPINAS (COMPENSACIÓN ECONÓMICA) A LOS MIEMBROS DE MESA QUE EJERZAN SU CARGO DURANTE EL PROCESO ELECTORAL."},{"clasificador":"2.3.2 7.6","descripcion":"SERVICIO Y GESTION DE EVALUACION INTERNACIONAL DE PROCESOS","detalles":"GASTOS POR EL SERVICIO QUE PRESTAN ORGANISMOS INTERNACIONALES EN MATERIA DE LICITACIONES Y CONCURSOS DE MÉRITOS"},{"clasificador":"2.3.2 7.6 1","descripcion":"SERVICIO Y GESTION DE EVALUACION INTERNACIONAL DE PROCESOS","detalles":"GASTOS POR EL SERVICIO QUE PRESTAN ORGANISMOS INTERNACIONALES EN MATERIA DE LICITACIONES Y CONCURSOS DE MÉRITOS"},{"clasificador":"2.3.2 7.7","descripcion":"SERVICIOS RELACIONADOS CON EL MEDIO AMBIENTE REALIZADO POR PERSONAS JURÍDICAS","detalles":"GASTOS POR LOS SERVICIOS DE REMEDIACIÓN AMBIENTAL Y TODO LO RELACIONADO CON EL MEDIO AMBIENTE REALIZADO POR PERSONAS JURÍDICAS"},{"clasificador":"2.3.2 7.7 1","descripcion":"SERVICIOS RELACIONADOS CON EL MEDIO AMBIENTE","detalles":"GASTOS POR LOS SERVICIOS RELACIONADOS CON EL MEDIO AMBIENTE"},{"clasificador":"2.3.2 7.7 2","descripcion":"SERVICIO DE REMEDIACION AMBIENTAL","detalles":"GASTOS POR LOS SERVICIOS DE REMEDIACION AMBIENTAL"},{"clasificador":"2.3.2 7.7 3","descripcion":"SERVICIOS DE EVALUACIONES, CERTIFICACIONES, LICENCIAMIENTO Y SIMILARES VINCULADOS AL MEDIO AMBIENTE","detalles":"GASTOS POR LA PRESTACIÓN DE SERVICIOS DE EVALUACIONES, CERTIFICACIONES, LICENCIAMIENTO Y SIMILARES VINCULADOS AL MEDIO AMBIENTE."},{"clasificador":"2.3.2 7.8","descripcion":"SERVICIOS RELACIONADOS CON SANEAMIENTO REALIZADO POR PERSONAS JURÍDICAS","detalles":"GASTOS POR LOS SERVICIOS RELACIONADOS CON EL TRATAMIENTO DEL AGUA REALIZADO POR PERSONAS JURÍDICAS"},{"clasificador":"2.3.2 7.8 1","descripcion":"SERVICIOS RELACIONADOS CON EL TRATAMIENTO DE AGUA","detalles":"GASTOS POR LOS SERVICIOS RELACIONADOS CON EL TRATAMIENTO DEL AGUA"},{"clasificador":"2.3.2 7.9","descripcion":"SERVICIOS DE ORGANIZACION DE EVENTOS","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS QUE CONCIERNEN A LA ORGANIZACIÓN Y CONDUCCIÓN DE EVENTOS DEPORTIVOS, RECREACIONALES, ESPECTACULOS, CULTURALES, AUSPICIO Y PATROCINIO DE EVENTOS CULTURALES Y DE ARTE ASÍ COMO OTRAS ACTIVIDADES SIMILARES NACIONALES O INTERNACIONALES (INCLUYE EL ALQUILER DE MUEBLES E INMUEBLES)"},{"clasificador":"2.3.2 7.9 1","descripcion":"ORGANIZACION Y CONDUCCION DE EVENTOS DEPORTIVOS","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS QUE CONCIERNEN A LA ORGANIZACION Y CONDUCCIÓN DE EVENTOS DEPORTIVOS"},{"clasificador":"2.3.2 7.9 2","descripcion":"ORGANIZACION Y CONDUCCION DE EVENTOS RECREACIONALES","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS QUE CONCIERNEN A LA ORGANIZACION Y CONDUCCIÓN DE EVENTOS RECREACIONALES"},{"clasificador":"2.3.2 7.9 3","descripcion":"ORGANIZACION Y CONDUCCION DE ESPECTACULOS","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS QUE CONCIERNEN A LA ORGANIZACION Y CONDUCCION DE ESPECTACULOS"},{"clasificador":"2.3.2 7.9 4","descripcion":"AUSPICIO Y PATROCINIO DE EVENTOS CULTURALES Y DE ARTE","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS QUE CONCIERNEN AL AUSPICIO Y PATROCINIO DE EVENTOS CULTURALES Y DE ARTE"},{"clasificador":"2.3.2 7.9 5","descripcion":"ORGANIZACION DE EVENTOS CULTURALES","detalles":"GASTOS POR LOS SERVICIOS PRESTADOS QUE CONCIERNEN A LA ORGANIZACION DE EVENTOS CULTURALES"},{"clasificador":"2.3.2 7.9 99","descripcion":"OTROS RELACIONADOS A ORGANIZACION DE EVENTOS","detalles":"GASTOS POR OTROS SERVICIOS PRESTADOS QUE CONCIERNEN A ORGANIZACIÓN DE EVENTOS"},{"clasificador":"2.3.2 8","descripcion":"CONTRATO ADMINISTRATIVO DE SERVICIOS","detalles":"GASTOS POR CONTRATO ADMINISTRATIVO DE SERVICIOS, CUYO VÍNCULO CONTRACTUAL SE ENCUENTRA REGULADO POR NORMA LEGAL EXPRESA."},{"clasificador":"2.3.2 8.1","descripcion":"CONTRATO ADMINISTRATIVO DE SERVICIOS","detalles":"GASTOS POR CONTRATO ADMINISTRATIVO DE SERVICIOS, CUYO VÍNCULO CONTRACTUAL SE ENCUENTRA REGULADO POR NORMA LEGAL EXPRESA."},{"clasificador":"2.3.2 8.1 1","descripcion":"CONTRATO ADMINISTRATIVO DE SERVICIOS","detalles":"GASTOS POR CONTRATO ADMINISTRATIVO DE SERVICIOS, CUYO VÍNCULO CONTRACTUAL SE ENCUENTRA REGULADO POR NORMA LEGAL EXPRESA."},{"clasificador":"2.3.2 8.1 2","descripcion":"CONTRIBUCIONES A ESSALUD DE C.A.S.","detalles":"GASTOS POR CONTRIBUCIONES A ESSALUD QUE LA ENTIDAD ESTATAL DEBE ABONAR POR CONTRATO ADMINISTRATIVO DE SERVICIOS."},{"clasificador":"2.3.2 8.1 4","descripcion":"AGUINALDOS DE C.A.S.","detalles":"GASTOS POR AGUINALDO PARA CONTRATO ADMINISTRATIVO DE SERVICIOS."},{"clasificador":"2.3.2 8.1 5","descripcion":"VACACIONES TRUNCAS DE C.A.S.","detalles":"GASTOS POR VACACIONES TRUNCAS PARA CONTRATO ADMINISTRATIVO DE SERVICIOS."},{"clasificador":"2.3.2 8.1 6","descripcion":"ENTREGA DE CUPÓN O VALE POR CONCEPTO DE ALIMENTACIÓN","detalles":"GASTOS POR LA ENTREGA DE CUPÓN O VALE POR CONCEPTO DE ALIMENTOS, DE ACUERDO A LA NORMATIVA VIGENTE"},{"clasificador":"2.3.2 8.1 7","descripcion":"BONIFICACIÓN EXTRAORDINARIA POR EMERGENCIA SANITARIA","detalles":"GASTOS POR LA ENTREGA DE BONIFICACIÓN EXTRAORDINARIA POR EMERGENCIA SANITARIA EMITIDA POR DISPOSICIÓN EXPRESA POR EL GOBIERNO CENTRAL PARA EL PERSONAL DE LA SALUD QUE PRESTEN SERVICIOS DE ALERTA Y RESPUESTA EN LAS UNIDADES DE CUIDADOS INTENSIVOS, HOSPITALIZACIÓN O AQUELLOS QUE REALICEN VIGILANCIA EPIDEMIOLÓGICA Y LAS VISITAS DOMICILIARIAS A LOS PACIENTES QUE RECIBEN ATENCIÓN AMBULATORIA."},{"clasificador":"2.3.2 8.1 99","descripcion":"OTROS GASTOS C.A.S","detalles":"GASTOS POR CONTRATO ADMINISTRATIVO DE SERVICIOS, SUJETOS A EVALUACIÓN POR REGISTRO EN EL AIRHSP"},{"clasificador":"2.3.2 9","descripcion":"LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD","detalles":"GASTOS POR LOCACIONES DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.3.2 9.1","descripcion":"LOCACIÓN DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD","detalles":"GASTOS POR LOCACIONES DE SERVICIOS RELACIONADAS AL ROL DE LA ENTIDAD"},{"clasificador":"2.3.2 9.1 1","descripcion":"LOCACIÓN DE SERVICIOS REALIZADOS POR PERSONAS NATURALES RELACIONADAS AL ROL DE LA ENTIDAD","detalles":"GASTOS POR LOCACIONES DE SERVICIOS REALIZADOS POR PERSONAS NATURALES RELACIONADAS AL ROL DE LA ENTIDAD."},{"clasificador":"2.4.1","descripcion":"DONACIONES Y TRANSFERENCIAS CORRIENTES","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS A FAVOR DE INSTITUCIONES DEL SECTOR PÚBLICO, SECTOR PRIVADO Y DEL EXTERIOR QUE NO SUPONEN CONTRAPRESTACIÓN DE SERVICIOS O BIENES, CUYOS IMPORTES NO SON REITEGRABLES POR LOS BENEFICIARIOS."},{"clasificador":"2.4.1 1","descripcion":"A GOBIERNOS EXTRANJEROS Y AGENCIAS GUBERNAMENTALES","detalles":"GASTOS POR CONTRIBUCIONES O CUOTAS REGULARES Y EXTRAORDINARIAS QUE SE EFECTÚAN A ORGANISMOS INTERNACIONALES EN LOS QUE PARTICIPE EL PAÍS EN CONDICIONES DE MIEMBRO AFILIADO. INCLUYE CUOTAS INTERNACIONALES"},{"clasificador":"2.4.1 1.1","descripcion":"A GOBIERNOS EXTRANJEROS","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE PAÍSES DE AMÉRICA, EUROPA, AFRICA, ASIA Y OCEANIA, SIN FINES DE LUCRO; PARA CUBRIR COMPROMISOS ADQUIRIDOS O PARA CONTRIBUIR A SITUACIONES DE EMERGENCIA."},{"clasificador":"2.4.1 1.1 1","descripcion":"PAISES DE AMERICA","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE PAÍSES DE AMÉRICA SIN FINES DE LUCRO; PARA CUBRIR COMPROMISOS ADQUIRIDOS O PARA CONTRIBUIR A SITUACIONES DE EMERGENCIA."},{"clasificador":"2.4.1 1.1 2","descripcion":"PAISES DE EUROPA","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE PAÍSES DE EUROPA SIN FINES DE LUCRO; PARA CUBRIR COMPROMISOS ADQUIRIDOS O PARA CONTRIBUIR A SITUACIONES DE EMERGENCIA."},{"clasificador":"2.4.1 1.1 3","descripcion":"PAISES DE AFRICA, ASIA Y OCEANIA","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE PAÍSES DE AFRICA, ASIA Y OCEANÍA, SIN FINES DE LUCRO; PARA CUBRIR COMPROMISOS ADQUIRIDOS O PARA CONTRIBUIR A SITUACIONES DE EMERGENCIA."},{"clasificador":"2.4.1 1.2","descripcion":"A AGENCIAS GUBERNAMENTALES DE COOPERACION INTERNACIONAL","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE AGENCIAS GUBERNAMENTALES DE COOPERACIÓN INTERNACIONAL, FONDOS CONTRAVALOR O DE DESARROLLO BINACIONAL, SIN FINES DE LUCRO."},{"clasificador":"2.4.1 1.2 1","descripcion":"AGENCIAS GUBERNAMENTALES DE COOPERACION INTERNACIONAL","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE AGENCIAS GUBERNAMENTALES DE COOPERACIÓN INTERNACIONAL, SIN FINES DE LUCRO."},{"clasificador":"2.4.1 1.2 2","descripcion":"FONDOS CONTRAVALOR O DE DESARROLLO BINACIONAL","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE FONDOS CONTRAVALOR O DE DESARROLLO BINACIONAL, SIN FINES DE LUCRO."},{"clasificador":"2.4.1 2","descripcion":"A ORGANISMOS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE DIVERSOS ORGANISMOS INTERNACIONALES SIN FINES DE LUCRO. INCLUYE CUOTAS INTERNACIONALES"},{"clasificador":"2.4.1 2.1","descripcion":"A ORGANISMOS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE DIVERSOS ORGANISMOS INTERNACIONALES SIN FINES DE LUCRO."},{"clasificador":"2.4.1 2.1 1","descripcion":"A INSTITUCIONES FINANCIERAS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE INSTITUCIONES FINANCIERAS INTERNACIONALES SIN FINES DE LUCRO."},{"clasificador":"2.4.1 2.1 98","descripcion":"A OTROS ORGANISMOS INTERNACIONALES DE LA SALUD - SUMINISTROS MÉDICOS","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS POR LA ADQUISICIÓN DE MATERIALES, INSUMOS, INSTRUMENTAL Y ACCESORIOS MÉDICOS QUIRÚRGICOS, ODONTOLÓGICOS Y DE LABORATORIO A TRAVÉS DE ORGANISMOS INTERNACIONALES DE LA SALUD."},{"clasificador":"2.4.1 2.1 99","descripcion":"A OTROS ORGANISMOS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE OTROS ORGANISMOS INTERNACIONALES SIN FINES DE LUCRO, ENTRE OTROS. INCLUYE CUOTAS INTERNACIONALES."},{"clasificador":"2.4.1 3","descripcion":"A OTRAS UNIDADES DEL GOBIERNO","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE DIVERSAS ENTIDADES DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES, GOBIERNOS LOCALES Y FONDOS PÚBLICOS."},{"clasificador":"2.4.1 3.1","descripcion":"A OTRAS UNIDADES DEL GOBIERNO","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS CORRIENTES DE DIVERSAS ENTIDADES DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES Y GOBIERNOS LOCALES, FONDOS PÚBLICOS."},{"clasificador":"2.4.1 3.1 1","descripcion":"A OTRAS UNIDADES DEL GOBIERNO NACIONAL","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES DEL GOBIERNO NACIONAL, DESTINADOS A FINANCIAR GASTOS CORRIENTES"},{"clasificador":"2.4.1 3.1 2","descripcion":"A OTRAS UNIDADES DEL GOBIERNO REGIONAL","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES DEL GOBIERNO REGIONAL, DESTINADOS A FINANCIAR GASTOS CORRIENTES"},{"clasificador":"2.4.1 3.1 3","descripcion":"A OTRAS UNIDADES DEL GOBIERNO LOCAL","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES DEL GOBIERNO LOCAL, DESTINADOS A FINANCIAR GASTOS CORRIENTES"},{"clasificador":"2.4.1 3.1 4","descripcion":"A OTRAS ENTIDADES PUBLICAS","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES PÚBLICAS, DESTINADOS A FINANCIAR GASTOS CORRIENTES."},{"clasificador":"2.4.1 3.1 5","descripcion":"A FONDOS PUBLICOS","detalles":"DONACIONES Y TRANSFERENCIAS A FONDOS PÚBLICOS, DESTINADOS A FINANCIAR GASTOS CORRIENTES"},{"clasificador":"2.4.2","descripcion":"DONACIONES Y TRANSFERENCIAS DE CAPITAL","detalles":"APORTES DESTINADOS A INSTITUCIONES DEL SECTOR PÚBLICO, DEL SECTOR PRIVADO Y DEL EXTERIOR CON FINES ESPECÍFICOS DE INVERSIÓN EN CONSTRUCCIÓN DE OBRAS PÚBLICAS"},{"clasificador":"2.4.2 1","descripcion":"A GOBIERNOS EXTRANJEROS","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A PAÍSES EXTRANJEROS Y AGENCIAS GUBERNAMENTALES DE COOPERACIÓN INTERNACIONAL."},{"clasificador":"2.4.2 1.1","descripcion":"A GOBIERNOS EXTRANJEROS","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A PAÍSES DE AMÉRICA, EUROPA, AFRICA, ASIA Y OCEANIA."},{"clasificador":"2.4.2 1.1 1","descripcion":"PAISES DE AMERICA","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A PAÍSES DE AMÉRICA."},{"clasificador":"2.4.2 1.1 2","descripcion":"PAISES DE EUROPA","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A PAÍSES DE EUROPA"},{"clasificador":"2.4.2 1.1 3","descripcion":"PAISES DE AFRICA, ASIA Y OCEANIA","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A PAÍSES DE AFRICA, ASIA Y OCEANIA."},{"clasificador":"2.4.2 1.2","descripcion":"A AGENCIAS GUBERNAMENTALES DE COOPERACION INTERNACIONAL","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A AGENCIAS GUBERNAMENTALES DE COOPERACIÓN INTERNACIONAL, FONDOS CONTRAVALOR O DE DESARROLLO BINACIONAL."},{"clasificador":"2.4.2 1.2 1","descripcion":"AGENCIAS GUBERNAMENTALES DE COOPERACION INTERNACIONAL","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL DE AGENCIAS GUBERNAMENTALES DE COOPERACIÓN INTERNACIONAL, SIN FINES DE LUCRO."},{"clasificador":"2.4.2 1.2 2","descripcion":"FONDOS CONTRAVALOR O DE DESARROLLO BINACIONAL","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL DE FONDOS CONTRAVALOR O DE DESARROLLO BINACIONAL, SIN FINES DE LUCRO."},{"clasificador":"2.4.2 2","descripcion":"A ORGANISMOS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A DIVERSOS ORGANISMOS INTERNACIONALES."},{"clasificador":"2.4.2 2.1","descripcion":"A ORGANISMOS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A DIVERSOS ORGANISMOS INTERNACIONALES."},{"clasificador":"2.4.2 2.1 1","descripcion":"A INSTITUCIONES FINANCIERAS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL DE INSTITUCIONES FINANCIERAS INTERNACIONALES SIN FINES DE LUCRO."},{"clasificador":"2.4.2 2.1 99","descripcion":"A OTROS ORGANISMOS INTERNACIONALES","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL DE OTROS ORGANISMOS INTERNACIONALES SIN FINES DE LUCRO, ENTRE OTROS."},{"clasificador":"2.4.2 3","descripcion":"A OTRAS UNIDADES DEL GOBIERNO","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A DIVERSAS ENTIDADES DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES, GOBIERNOS LOCALES Y FONDOS PÚBLICOS."},{"clasificador":"2.4.2 3.1","descripcion":"A OTRAS UNIDADES DEL GOBIERNO","detalles":"DONACIONES Y TRANSFERENCIAS DESTINADOS A FINANCIAR GASTOS DE CAPITAL A DIVERSAS ENTIDADES DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES, GOBIERNOS LOCALES Y FONDOS PÚBLICOS."},{"clasificador":"2.4.2 3.1 1","descripcion":"A OTRAS UNIDADES DEL GOBIERNO NACIONAL","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES DEL GOBIERNO NACIONAL, DESTINADOS A FINANCIAR GASTOS DE CAPITAL"},{"clasificador":"2.4.2 3.1 2","descripcion":"A OTRAS UNIDADES DEL GOBIERNO REGIONAL","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES DEL GOBIERNO REGIONAL, DESTINADOS A FINANCIAR GASTOS DE CAPITAL."},{"clasificador":"2.4.2 3.1 3","descripcion":"A OTRAS UNIDADES DEL GOBIERNO LOCAL","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES DEL GOBIERNO LOCAL, DESTINADOS A FINANCIAR GASTOS DE CAPITAL"},{"clasificador":"2.4.2 3.1 4","descripcion":"A OTRAS ENTIDADES PUBLICAS","detalles":"DONACIONES Y TRANSFERENCIAS A OTRAS ENTIDADES PÚBLICAS, DESTINADAS A FINANCIAR GASTOS DE CAPITAL."},{"clasificador":"2.4.2 3.1 5","descripcion":"A FONDOS PUBLICOS","detalles":"TRANSFERENCIAS A FONDOS PÚBLICOS, DESTINADOS A FINANCIAR GASTOS DE CAPITAL."},{"clasificador":"2.5.1","descripcion":"SUBSIDIOS","detalles":"GASTOS QUE CORRESPONDEN A LOS PAGOS CORRIENTES NO REEMBOLSABLES QUE LAS ENTIDADES GUBERNAMENTALES HACEN  A EMPRESAS PÚBLICAS Y PRIVADAS DEL PAÍS QUE PERSIGUEN FINES PRODUCTIVOS"},{"clasificador":"2.5.1 1","descripcion":"A LAS EMPRESAS PUBLICAS","detalles":"GASTOS POR SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS FINANCIERAS Y NO FINANCIERAS DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES Y GOBIERNOS LOCALES QUE PERSIGUEN FINES PRODUCTIVOS"},{"clasificador":"2.5.1 1.1","descripcion":"A LAS EMPRESAS PUBLICAS NO FINANCIERAS","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS NO FINANCIERAS DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES Y GOBIERNOS LOCALES QUE PERSIGUEN FINES PRODUCTIVOS"},{"clasificador":"2.5.1 1.1 1","descripcion":"EMPRESAS PUBLICAS DEL GOBIERNO NACIONAL","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS NO FINANCIERAS DEL GOBIERNO NACIONAL QUE PERSIGUEN FINES PRODUCTIVOS"},{"clasificador":"2.5.1 1.1 2","descripcion":"EMPRESAS PUBLICAS DE LOS GOBIERNOS REGIONALES","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS NO FINANCIERAS DE GOBIERNOS REGIONALES QUE PERSIGUEN FINES PRODUCTIVOS."},{"clasificador":"2.5.1 1.1 3","descripcion":"EMPRESAS PUBLICAS DE LOS GOBIERNOS LOCALES","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS NO FINANCIERAS DE GOBIERNOS LOCALES QUE PERSIGUEN FINES PRODUCTIVOS"},{"clasificador":"2.5.1 1.2","descripcion":"A LAS EMPRESAS PUBLICAS FINANCIERAS","detalles":"GASTOS POR SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS FINANCIERAS DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES Y GOBIERNOS LOCALES SIN FINES DE LUCRO."},{"clasificador":"2.5.1 1.2 1","descripcion":"EMPRESAS PUBLICAS DEL GOBIERNO NACIONAL","detalles":"GASTOS POR SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS FINANCIERAS DEL GOBIERNO NACIONAL SIN FINES DE LUCRO."},{"clasificador":"2.5.1 1.2 2","descripcion":"EMPRESAS PUBLICAS DE LOS GOBIERNOS REGIONALES","detalles":"GASTOS POR SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS FINANCIERAS DE LOS GOBIERNOS REGIONALES SIN FINES DE LUCRO."},{"clasificador":"2.5.1 1.2 3","descripcion":"EMPRESAS PUBLICAS DE LOS GOBIERNOS LOCALES","detalles":"GASTOS POR SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PÚBLICAS FINANCIERAS DE LOS GOBIERNOS LOCALES SIN FINES DE LUCRO."},{"clasificador":"2.5.1 2","descripcion":"A LAS EMPRESAS DEL SECTOR PRIVADO","detalles":"GASTOS POR SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PRIVADAS FINANCIERAS Y NO FINANCIERAS DEL PAÍS QUE PERSIGUEN FINES PRODUCTIVOS"},{"clasificador":"2.5.1 2.1","descripcion":"A LAS EMPRESAS PRIVADAS NO FINANCIERAS","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PRIVADAS NO FINANCIERAS QUE PERSIGUEN FINES PRODUCTIVOS."},{"clasificador":"2.5.1 2.1 1","descripcion":"A LAS EMPRESAS PRIVADAS NO FINANCIERAS","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PRIVADAS NO FINANCIERAS QUE PERSIGUEN FINES PRODUCTIVOS, INCLUYE LOS DOCUMENTOS CANCELATORIOS A EMPRESAS PRIVADAS."},{"clasificador":"2.5.1 2.1 2","descripcion":"A LAS EMPRESAS PRIVADAS NO FINANCIERAS QUE PRESTAN SERVICIOS DE TRANSPORTE AEREO DE PASAJEROS","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL A EMPRESAS PRIVADAS NO FINANCIERAS QUE PRESTAN SERVICIOS DE TRANSPORTE AEREO DE PASAJEROS - IGV A TRAVES DE DOCUMENTOS CANCELATORIOS."},{"clasificador":"2.5.1 2.2","descripcion":"A LAS EMPRESAS PRIVADAS FINANCIERAS","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PRIVADAS FINANCIERAS."},{"clasificador":"2.5.1 2.2 1","descripcion":"A LAS EMPRESAS PRIVADAS FINANCIERAS","detalles":"SUBSIDIOS DESTINADOS A FINANCIAR GASTOS EN FORMA PARCIAL O TOTAL A EMPRESAS PRIVADAS FINANCIERAS"},{"clasificador":"2.5.2","descripcion":"TRANSFERENCIAS A INSTITUCIONES SIN FINES DE LUCRO","detalles":"TRANSFERENCIAS DESTINADAS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE EMPRESAS PRIVADAS Y ORGANIZACIONES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 1","descripcion":"TRANSFERENCIAS CORRIENTES A INSTITUCIONES SIN FINES DE LUCRO.","detalles":"TRANSFERENCIAS CORRIENTES DESTINADAS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE EMPRESAS PRIVADAS Y ORGANIZACIONES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 1.1","descripcion":"TRANSFERENCIAS CORRIENTES","detalles":"TRANSFERENCIAS DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS CORRIENTES DE EMPRESAS PRIVADAS Y ORGANIZACIONES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 1.1 1","descripcion":"A LA IGLESIA","detalles":"TRANSFERENCIAS A LA IGLESIA DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS CORRIENTES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 1.1 2","descripcion":"A ORGANISMOS NO GUBERNAMENTALES (ONGS)","detalles":"TRANSFERENCIAS A ORGANISMOS NO GUBERNAMENTALES (ONGS) DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS CORRIENTES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 1.1 3","descripcion":"A UNIVERSIDADES","detalles":"TRANSFERENCIAS A UNIVERSIDADES PRIVADAS DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS CORRIENTES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 1.1 4","descripcion":"A FONDOS Y FUNDACIONES","detalles":"TRANSFERENCIAS A FONDOS Y FUNDACIONES DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS CORRIENTES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 1.1 99","descripcion":"A OTRAS ORGANIZACIONES","detalles":"TRANSFERENCIAS A OTRAS ORGANIZACIONES (INCLUIDA LAS SOCIEDADES DE BENEFICENCIA) DESTINADAS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS CORRIENTES SIN FINES DE LUCRO. INCLUYE TRANSFERENCIAS A LAS AFPs, POR PAGOS INDEBIDOS AL SISTEMA NACIONAL DE PENSIONES"},{"clasificador":"2.5.2 2","descripcion":"TRANSFERENCIAS DE CAPITAL A INSTITUCIONES SIN FINES DE LUCRO.","detalles":"TRANSFERENCIAS DE CAPITAL DESTINADAS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE EMPRESAS PRIVADAS Y ORGANIZACIONES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 2.1","descripcion":"TRANSFERENCIAS CAPITAL","detalles":"TRANSFERENCIAS DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE CAPITAL DE EMPRESAS PRIVADAS Y ORGANIZACIONES SIN FINES DE LUCRO."},{"clasificador":"2.5.2 2.1 1","descripcion":"A LA IGLESIA","detalles":"TRANSFERENCIAS A LA IGLESIA DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE CAPITAL SIN FINES DE LUCRO."},{"clasificador":"2.5.2 2.1 2","descripcion":"A ORGANISMOS NO GUBERNAMENTALES (ONGS)","detalles":"TRANSFERENCIAS A ORGANISMOS NO GUBERNAMENTALES (ONGS) DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE CAPITAL SIN FINES DE LUCRO."},{"clasificador":"2.5.2 2.1 3","descripcion":"A UNIVERSIDADES","detalles":"TRANSFERENCIAS A UNIVERSIDADES PRIVADAS DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE CAPITAL SIN FINES DE LUCRO."},{"clasificador":"2.5.2 2.1 4","descripcion":"A FONDOS Y FUNDACIONES","detalles":"TRANSFERENCIAS A FONDOS Y FUNDACIONES DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE CAPITAL SIN FINES DE LUCRO."},{"clasificador":"2.5.2 2.1 5","descripcion":"A FONDOS SOCIALES","detalles":"TRANSFERENCIAS A FONDOS SOCIALES DESTINADOS A FINANCIAR EN FORMA PARCIAL O TOTAL LOS GASTOS DE CAPITAL SIN FINES DE LUCRO, EN EL MARCO DEL DECRETO LEGISLATIVO N° 996."},{"clasificador":"2.5.2 2.1 99","descripcion":"A OTRAS ORGANIZACIONES","detalles":"TRANSFERENCIAS A OTRAS ORGANIZACIONES (INCLUIDA LAS SOCIEDADES DE BENEFICENCIA) DESTINADAS A FINANCIAR EN FORMA PARCIAL O TOTAL, LOS GASTOS DE CAPITAL SIN FINES DE LUCRO."},{"clasificador":"2.5.3","descripcion":"SUBVENCIONES A PERSONAS NATURALES","detalles":"GASTOS POR LA AYUDA ESTATAL DE CARÁCTER FINANCIERO DESTINADOS A PERSONAS NATURALES"},{"clasificador":"2.5.3 1","descripcion":"SUBVENCIONES FINANCIERAS","detalles":"GASTOS POR LA AYUDA ESTATAL DE CARÁCTER FINANCIERO DESTINADOS A PERSONAS NATURALES, COMO A ESTUDIANTES, INVESTIGACIONES Y REGIMENES DE EJECUCIÓN ESPECIAL."},{"clasificador":"2.5.3 1.1","descripcion":"SUBVENCIONES FINANCIERAS","detalles":"GASTOS DESTINADOS A LA AYUDA ESTATAL OTORGADA A ESTUDIANTES TALENTOSOS O DE ESCASOS RECURSOS, ASÍ COMO LA AYUDA FINANCIERA PARA EL DESARROLLO DE ESTUDIOS E INVESTIGACIONES DE NATURALEZA CIENTÍFICA, PUBLICACIONES Y DIFUSIÓN DE RESULTADOS DE TRABAJO DE INVESTIGACIÓN Y AVANCES CIENTÍFICOS Y TECNOLÓGICOS INÉDITOS, REALIZADAS POR PERSONAS NATURALES Y ESTUDIANTES. SE INCLUYE BECAS Y PASANTÍAS DE ESTUDIOS."},{"clasificador":"2.5.3 1.1 1","descripcion":"A ESTUDIANTES","detalles":"GASTOS DESTINADOS A LA AYUDA FINANCIERA ESTATAL OTORGADA A ESTUDIANTES TALENTOSOS O DE ESCASOS RECURSOS. SE INCLUYE BECAS Y PASANTÍAS DE ESTUDIOS."},{"clasificador":"2.5.3 1.1 2","descripcion":"A INVESTIGADORES CIENTIFICOS","detalles":"GASTOS DESTINADOS A LA AYUDA FINANCIERA ESTATAL PARA EL DESARROLLO DE ESTUDIOS E INVESTIGACIONES DE NATURALEZA CIENTÍFICA, PUBLICACIONES Y DIFUSIÓN DE RESULTADOS DE TRABAJO DE INVESTIGACIÓN Y AVANCES CIENTÍFICOS Y TECNOLÓGICOS INÉDITOS, REALIZADAS POR PERSONAS NATURALES Y ESTUDIANTES"},{"clasificador":"2.5.3 1.1 99","descripcion":"A OTRAS PERSONAS NATURALES","detalles":"GASTOS DESTINADOS A LA AYUDA FINANCIERA ESTATAL OTORGADA A OTRAS PERSONAS NATURALES. INCLUYE REGIMEN DE EJECUCION ESPECIAL, ASI COMO SUBVENCIONES A PERSONAS NATURALES PARA GASTOS ESPECIFICOS A FAVOR DE ENTIDADES PUBLICAS."},{"clasificador":"2.5.4","descripcion":"PAGO DE IMPUESTOS,  DERECHOS ADMINISTRATIVOS Y MULTAS GUBERNAMENTALES","detalles":"GASTOS POR CONCEPTO DE PAGO DE IMPUESTOS, DERECHOS ADMINISTRATIVOS Y MULTAS GUBERNAMENTALES. INCLUYE ARBITRIOS"},{"clasificador":"2.5.4 1","descripcion":"AL GOBIERNO NACIONAL","detalles":"GASTOS POR CONCEPTO DE PAGO DE IMPUESTOS, DERECHOS ADMINISTRATIVOS Y MULTAS A LAS ENTIDADES DEL GOBIERNO NACIONAL."},{"clasificador":"2.5.4 1.1","descripcion":"IMPUESTOS","detalles":"GASTOS POR EL PAGO DE IMPUESTOS A LAS ENTIDADES DEL GOBIERNO NACIONAL, A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO, EN CALIDAD DE SUJETOS PASIVOS TRIBUTARIOS"},{"clasificador":"2.5.4 1.1 1","descripcion":"IMPUESTOS","detalles":"GASTOS POR EL PAGO DE IMPUESTOS A LAS ENTIDADES DEL GOBIERNO NACIONAL, A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO, EN CALIDAD DE SUJETOS PASIVOS TRIBUTARIOS"},{"clasificador":"2.5.4 1.2","descripcion":"DERECHOS ADMINISTRATIVOS","detalles":"GASTOS POR EL PAGO DE DERECHOS ADMINISTRATIVOS A LAS ENTIDADES DEL GOBIERNO NACIONAL, QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO."},{"clasificador":"2.5.4 1.2 1","descripcion":"DERECHOS ADMINISTRATIVOS","detalles":"GASTOS POR EL PAGO DE DERECHOS ADMINISTRATIVOS A LAS ENTIDADES DEL GOBIERNO NACIONAL, QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO."},{"clasificador":"2.5.4 1.3","descripcion":"MULTAS","detalles":"GASTOS POR EL PAGO DE MULTAS A LAS ENTIDADES DEL GOBIERNO NACIONAL POR INCUMPLIMIENTO O CONTRAVENCIÓN A DETERMINADAS NORMAS LEGALES A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO."},{"clasificador":"2.5.4 1.3 1","descripcion":"MULTAS","detalles":"GASTOS POR EL PAGO DE MULTAS A LAS ENTIDADES DEL GOBIERNO NACIONAL POR INCUMPLIMIENTO O CONTRAVENCIÓN A DETERMINADAS NORMAS LEGALES A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO"},{"clasificador":"2.5.4 2","descripcion":"AL GOBIERNO REGIONAL","detalles":"GASTOS POR CONCEPTO DE PAGO DE DERECHOS ADMINISTRATIVOS Y MULTAS A LAS ENTIDADES DEL GOBIERNO REGIONAL."},{"clasificador":"2.5.4 2.1","descripcion":"DERECHOS ADMINISTRATIVOS","detalles":"GASTOS POR CONCEPTO DE PAGO DE DERECHOS ADMINISTRATIVOS A LAS ENTIDADES DEL GOBIERNO REGIONAL"},{"clasificador":"2.5.4 2.1 1","descripcion":"DERECHOS ADMINISTRATIVOS","detalles":"GASTOS POR CONCEPTO DE PAGO DE DERECHOS ADMINISTRATIVOS A LAS ENTIDADES DEL GOBIERNO REGIONAL"},{"clasificador":"2.5.4 2.2","descripcion":"MULTAS","detalles":"GASTOS POR EL PAGO DE MULTAS A LAS ENTIDADES DEL GOBIERNO REGIONAL POR INCUMPLIMIENTO O CONTRAVENCIÓN A DETERMINADAS NORMAS LEGALES A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO."},{"clasificador":"2.5.4 2.2 1","descripcion":"MULTAS","detalles":"GASTOS POR EL PAGO DE MULTAS A LAS ENTIDADES DEL GOBIERNO REGIONAL POR INCUMPLIMIENTO O CONTRAVENCIÓN A DETERMINADAS NORMAS LEGALES A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO"},{"clasificador":"2.5.4 3","descripcion":"AL GOBIERNO LOCAL","detalles":"GASTOS POR CONCEPTO DE PAGO DE IMPUESTOS, DERECHOS ADMINISTRATIVOS Y MULTAS A LAS ENTIDADES DEL GOBIERNO LOCAL."},{"clasificador":"2.5.4 3.1","descripcion":"IMPUESTOS","detalles":"GASTOS POR EL PAGO DE IMPUESTOS A LAS ENTIDADES DEL GOBIERNO LOCAL, A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO, EN CALIDAD DE SUJETOS PASIVOS TRIBUTARIOS"},{"clasificador":"2.5.4 3.1 1","descripcion":"IMPUESTOS","detalles":"GASTOS POR EL PAGO DE IMPUESTOS A LAS ENTIDADES DEL GOBIERNO LOCAL, A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO, EN CALIDAD DE SUJETOS PASIVOS TRIBUTARIOS."},{"clasificador":"2.5.4 3.2","descripcion":"DERECHOS ADMINISTRATIVOS","detalles":"GASTOS POR EL PAGO DE DERECHOS ADMINISTRATIVOS A LAS ENTIDADES DEL GOBIERNO LOCAL, QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO. INCLUYE LOS ARBITRIOS"},{"clasificador":"2.5.4 3.2 1","descripcion":"DERECHOS ADMINISTRATIVOS","detalles":"GASTOS POR EL PAGO DE DERECHOS ADMINISTRATIVOS A LAS ENTIDADES DEL GOBIERNO LOCAL, QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO. INCLUYE LOS ARBITRIOS"},{"clasificador":"2.5.4 3.3","descripcion":"MULTAS","detalles":"GASTOS POR EL PAGO DE MULTAS A LAS ENTIDADES DEL GOBIERNO LOCAL POR INCUMPLIMIENTO O CONTRAVENCIÓN A DETERMINADAS NORMAS LEGALES A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO"},{"clasificador":"2.5.4 3.3 1","descripcion":"MULTAS","detalles":"GASTOS POR EL PAGO DE MULTAS A LAS ENTIDADES DEL GOBIERNO LOCAL POR INCUMPLIMIENTO O CONTRAVENCIÓN A DETERMINADAS NORMAS LEGALES A QUE SE ENCUENTREN OBLIGADAS LAS ENTIDADES DEL SECTOR PÚBLICO"},{"clasificador":"2.5.5","descripcion":"PAGO DE SENTENCIAS JUDICIALES, LAUDOS ARBITRALES Y SIMILARES","detalles":"GASTOS POR EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA.  ASIMISMO, COMPRENDE A LOS LAUDOS ARBITRALES DEFINITIVOS QUE TENGAN LA CALIDAD DE CONSENTIDOS O EJECUTORIADOS."},{"clasificador":"2.5.5 1","descripcion":"PAGO DE SENTENCIAS JUDICIALES Y LAUDOS ARBITRALES","detalles":"GASTOS POR EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES Y LAUDOS ARBITRALES A SERVIDORES ACTIVOS Y PENSIONISTAS DEL SECTOR PÚBLICO, ASÍ COMO A PERSONAS NATURALES Y JURÍDICAS DEL SECTOR PRIVADO."},{"clasificador":"2.5.5 1.1","descripcion":"A TRABAJADORES GUBERNAMENTALES","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A TRABAJADORES GUBERNAMENTALES."},{"clasificador":"2.5.5 1.1 1","descripcion":"PERSONAL ADMINISTRATIVO","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL ADMINISTRATIVOS"},{"clasificador":"2.5.5 1.1 2","descripcion":"PERSONAL DE EDUCACION","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL DE EDUCACIÓN."},{"clasificador":"2.5.5 1.1 3","descripcion":"PERSONAL DE SALUD","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL DE SALUD"},{"clasificador":"2.5.5 1.1 4","descripcion":"PERSONAL JUDICIAL","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL JUDICIAL"},{"clasificador":"2.5.5 1.1 5","descripcion":"DOCENTES UNIVERSITARIOS","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A DOCENTES UNIVERSITARIOS."},{"clasificador":"2.5.5 1.1 6","descripcion":"PERSONAL DIPLOMATICO","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL DIPLOMÁTICO"},{"clasificador":"2.5.5 1.1 7","descripcion":"PERSONAL MILITAR Y POLICIAL","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL POLICIAL Y MILITAR"},{"clasificador":"2.5.5 1.1 8","descripcion":"PERSONAL OBRERO","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL OBRERO"},{"clasificador":"2.5.5 1.1 99","descripcion":"OTRO REGIMEN","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PERSONAL DE OTROS RÉGÍMENES."},{"clasificador":"2.5.5 1.2","descripcion":"A PENSIONISTAS GUBERNAMENTALES","detalles":"GASTOS POR EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PENSIONISTAS GUBERNAMENTALES."},{"clasificador":"2.5.5 1.2 1","descripcion":"PENSIONISTAS","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A PENSIONISTAS GUBERNAMENTALES."},{"clasificador":"2.5.5 1.3","descripcion":"AL SECTOR PRIVADO","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA EN EL SECTOR PRIVADO. INCLUYE LAUDOS ARBITRALES DEFINITIVOS."},{"clasificador":"2.5.5 1.3 1","descripcion":"A PERSONAS JURIDICAS","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A FAVOR DE PERSONAS JURÍDICAS. INCLUYE LAUDOS ARBITRALES DEFINITIVOS."},{"clasificador":"2.5.5 1.3 2","descripcion":"A PERSONAS NATURALES","detalles":"GASTOS PARA EL CUMPLIMIENTO DE RESOLUCIONES JUDICIALES CUYO ESTADO PROCESAL TENGA LA CONDICIÓN DE COSA JUZGADA Y SE ENCUENTRE EN EJECUCIÓN DE SENTENCIA A FAVOR DE PERSONAS NATURALES. INCLUYE LAUDOS ARBITRALES DEFINITIVOS."},{"clasificador":"2.5.5 2","descripcion":"INDEMNIZACIONES Y COMPENSACIONES","detalles":"GASTOS POR EL CUMPLIMIENTO DE INDEMNIZACIONES Y COMPENSACIONES, COMO INDEMNIZACIONES DE CARÁCTER LABORAL, ENTRE OTROS.  NO INCLUYE EXPROPIACIONES DE ACTIVOS."},{"clasificador":"2.5.5 2.1","descripcion":"INDEMNIZACIONES Y COMPENSACIONES","detalles":"GASTOS DESTINADOS POR INDEMNIZACIÓN DE CESES COLECTIVOS, COMPENSACIÓN POR DAÑOS Y PERJUICIOS A PERSONAS NATURALES DE ACUERDO A DISPOSICIÓN EXPRESA, LAS OTORGADAS A VÍCTIMAS DE ACCIDENTES, ACTOS DE TERRORISMO O NARCOTRÁFICO, DAÑOS OCASIONADOS POR LOS DESASTRES, ENTRE OTROS."},{"clasificador":"2.5.5 2.1 1","descripcion":"INDEMNIZACIONES POR CESES COLECTIVOS","detalles":"GASTOS POR LAS INDEMNIZACIONES POR CESES COLECTIVOS."},{"clasificador":"2.5.5 2.1 2","descripcion":"PAGOS EN COMPENSACION DE DAÑOS OCASIONADOS POR DESASTRES NATURALES","detalles":"GASTOS POR LOS PAGOS EN COMPENSACIÓN DE DAÑOS OCASIONADOS POR DESASTRES NATURALES."},{"clasificador":"2.5.5 2.1 3","descripcion":"INDEMNIZACIONES POR ACCIDENTES DE TRABAJO O VICTIMAS DE TERRORISMO","detalles":"GASTOS POR LAS INDEMNIZACIONES POR ACCIDENTES DE TRABAJO O VÍCTIMAS DE TERRORISMO."},{"clasificador":"2.5.5 2.1 99","descripcion":"OTRAS INDEMNIZACIONES Y COMPENSACIONES","detalles":"GASTOS POR OTRAS INDEMNIZACIONES Y COMPENSACIONES AFINES NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.6.1","descripcion":"ADQUISICION DE EDIFICIOS Y ESTRUCTURAS","detalles":"ADQUISICIÓN DE BIENES INMUEBLES YA EXISTENTES, PARA USO ADMINISTRATIVO, DE ENSEÑANZA, DE ATENCIÓN MÉDICA, ENTRE OTROS, POR PARTE DE LAS ENTIDADES PÚBLICAS"},{"clasificador":"2.6.1 1","descripcion":"EDIFICIOS RESIDENCIALES","detalles":"GASTOS POR LA ADQUISICIÓN DE VIVIENDAS, EDIFICIOS Y OTRAS SIMILARES DESTINADOS PARA QUE SUS INSTALACIONES SEAN UTILIZADAS COMO RESIDENCIA PERSONAL DE LAS ENTIDADES PÚBLICAS"},{"clasificador":"2.6.1 1.1","descripcion":"EDIFICIOS RESIDENCIALES","detalles":"GASTOS POR LA ADQUISICIÓN DE EDIFICIOS Y OTRAS SIMILARES DESTINADOS PARA QUE SUS INSTALACIONES SEAN UTILIZADAS COMO RESIDENCIA PERSONAL DE LAS ENTIDADES PÚBLICAS"},{"clasificador":"2.6.1 1.1 1","descripcion":"COMPRA DE VIVIENDAS RESIDENCIALES","detalles":"GASTOS POR LA ADQUISICIÓN DE VIVIENDAS, EDIFICIOS Y OTRAS SIMILARES DESTINADOS PARA QUE SUS INSTALACIONES SEAN UTILIZADAS COMO RESIDENCIA PERSONAL DE LAS ENTIDADES PÚBLICAS"},{"clasificador":"2.6.1 2","descripcion":"EDIFICIOS O UNIDADES NO RESIDENCIALES","detalles":"GASTOS POR LA ADQUISICIÓN DE EDIFICIOS O UNIDADES NO RESIDENCIALES, DESTINADOS AL FUNCIONAMIENTO U OPERACIÓN DE LAS ENTIDADES PÚBLICAS."},{"clasificador":"2.6.1 2.1","descripcion":"EDIFICIOS O UNIDADES NO RESIDENCIALES","detalles":"GASTOS POR LA ADQUISICIÓN DE EDIFICIOS O UNIDADES NO RESIDENCIALES, PARA SU PRONTO USO O DESTINADOS A LA VENTA FUTURA"},{"clasificador":"2.6.1 2.1 1","descripcion":"COMPRA DE EDIFICIOS ADMINISTRATIVOS","detalles":"GASTOS POR LA ADQUISICIÓN DE EDIFICIOS ADMINISTRATIVOS."},{"clasificador":"2.6.1 2.1 2","descripcion":"COMPRA DE INSTALACIONES EDUCATIVAS","detalles":"GASTOS POR LA ADQUISICIÓN DE INSTALACIONES EDUCATIVAS."},{"clasificador":"2.6.1 2.1 3","descripcion":"COMPRA DE INSTALACIONES MEDICAS","detalles":"GASTOS POR LA ADQUISICIÓN DE INSTALACIONES MÉDICAS."},{"clasificador":"2.6.1 2.1 4","descripcion":"COMPRA DE INSTALACIONES SOCIALES Y CULTURALES","detalles":"GASTOS POR LA ADQUISICIÓN DE INSTALACIONES SOCIALES Y CULTURALES"},{"clasificador":"2.6.1 2.1 5","descripcion":"COMPRA DE CENTROS DE RECLUSION","detalles":"GASTOS POR LA ADQUISICIÓN DE CENTROS DE RECLUSIÓN."},{"clasificador":"2.6.1 2.1 6","descripcion":"COMPRA DE EDIFICIOS O UNIDADES NO RESIDENCIALES","detalles":"GASTOS POR LA ADQUISICIÓN DE EDIFICIOS O UNIDADES NO RESIDENCIALES."},{"clasificador":"2.6.2","descripcion":"CONSTRUCCION DE EDIFICIOS Y ESTRUCTURAS","detalles":"GASTOS POR LA CONSTRUCCIÓN DE BIENES INMUEBLES NO EXISTENTES, INCLUYE LAS ADICIONES, MEJORAS Y REPARACIONES"},{"clasificador":"2.6.2 1","descripcion":"EDIFICIOS RESIDENCIALES","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE OBRAS DE VIVIENDAS RESIDENCIALES EFECTUADAS POR CONTRATO Y/O CONVENIO CON TERCEROS."},{"clasificador":"2.6.2 1.1","descripcion":"EDIFICIOS RESIDENCIALES","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE OBRAS DE VIVIENDAS RESIDENCIALES EFECTUADAS POR CONTRATO Y/O CONVENIO CON TERCEROS (SEAN PERSONAS NATURALES O JURÍDICAS)"},{"clasificador":"2.6.2 1.1 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCION DE VIVIENDAS RESIDENCIALES QUE LAS ENTIDADES PUBLICAS CONTRATEN CON PERSONAS JURIDICAS (TITULO ONEROSO) O CONVENIO (TITULO GRATUITO). ESTAS OBRAS INCLUYEN LA RECONSTRUCCION, REHABILITACION, AMPLIACION Y MEJORAMIENTO."},{"clasificador":"2.6.2 1.1 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS DE PERSONAL POR LA CONSTRUCCIÓN DE VIVIENDAS RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 1.1 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE VIVIENDAS RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 1.1 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE VIVIENDAS RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 1.1 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADAS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, POR LA CONSTRUCCIÓN DE VIVIENDAS RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2","descripcion":"EDIFICIOS O UNIDADES NO RESIDENCIALES","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE EDIFICIOS ADMINISTRATIVOS Y OTRAS EDIFICACIONES PROPIAS PARA EL CUMPLIMIENTO DE LAS FUNCIONES DE LAS INSTITUCIONES PÚBLICAS."},{"clasificador":"2.6.2 2.1","descripcion":"EDIFICIOS ADMINISTRATIVOS","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE EDIFICIOS ADMINISTRATIVOS EFECTUADAS POR CONTRATO Y/O CONVENIO CON TERCEROS (SEAN PERSONAS NATURALES O JURÍDICAS)"},{"clasificador":"2.6.2 2.1 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE EDIFICIOS ADMINISTRATIVOS QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS (TITULO ONEROSO) O CONVENIO (TITULO GRATUITO). ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.1 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS DE PERSONAL POR LA CONSTRUCCIÓN DE EDIFICIOS ADMINISTRATIVOS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.1 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE EDIFICIOS ADMINISTRATIVOS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.1 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE EDIFICIOS ADMINISTRATIVOS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.1 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADAS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, POR LA CONSTRUCCIÓN DE EDIFICIOS ADMINISTRATIVOS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.2","descripcion":"INSTALACIONES EDUCATIVAS","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LAS INSTALACIONES EDUCATIVAS."},{"clasificador":"2.6.2 2.2 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE INSTALACIONES EDUCATIVAS QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS (TITULO ONEROSO) O CONVENIO (TITULO GRATUITO). ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.2 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR LA CONSTRUCCIÓN DE INSTALACIONES EDUCATIVAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.2 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE INSTALACIONES EDUCATIVAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.2 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE INSTALACIONES EDUCATIVAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.2 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE INSTALACIONES EDUCATIVAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.3","descripcion":"INSTALACIONES MEDICAS","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LAS INSTALACIONES MÉDICAS."},{"clasificador":"2.6.2 2.3 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE INSTALACIONES MEDICAS QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS (TITULO ONEROSO) O CONVENIO (TITULO GRATUITO). ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.3 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR LA CONSTRUCCIÓN DE INSTALACIONES MEDICAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.3 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE INSTALACIONES MEDICAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.3 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE INSTALACIONES MEDICAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.3 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE INSTALACIONES MEDICAS QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACCIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.4","descripcion":"INSTALACIONES SOCIALES Y CULTURALES","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LAS INSTALACIONES SOCIALES Y CULTURALES."},{"clasificador":"2.6.2 2.4 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE INSTALACIONES SOCIALES Y CULTURALES QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS (TITULO ONEROSO) O CONVENIO (TITULO GRATUITO). ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.4 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR LA CONSTRUCCIÓN DE INSTALACIONES SOCIALES Y CULTURALES  QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.4 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE INSTALACIONES SOCIALES Y CULTURALES  QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.4 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE INSTALACIONES SOCIALES Y CULTURALES  QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.4 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE INSTALACIONES SOCIALES Y CULTURALES  QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.5","descripcion":"CENTROS DE RECLUSION","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE CENTROS DE RECLUSIÓN."},{"clasificador":"2.6.2 2.5 1","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE CENTROS DE RECLUSION QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURIDICAS (TITULO ONEROSO) O CONVENIO (TITULO GRATUITO). ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.5 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR LA CONSTRUCCIÓN DE CENTROS DE RECLUSION QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.5 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE CENTROS DE RECLUSION QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.5 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE CENTROS DE RECLUSION QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.5 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE CENTROS DE RECLUSION QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.6","descripcion":"OTROS EDIFICIOS O UNIDADES NO RESIDENCIALES","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE OTROS EDIFICIOS O UNIDADES NO RESIDENCIALES."},{"clasificador":"2.6.2 2.6 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE OTROS EDIFICIOS O UNIDADES NO RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS (TITULO ONEROSO) O CONVENIO (TITULO GRATUITO). ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 2.6 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR LA CONSTRUCCIÓN DE OTROS EDIFICIOS O UNIDADES NO RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.6 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE OTROS EDIFICIOS O UNIDADES NO RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.6 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE OTROS EDIFICIOS O UNIDADES NO RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 2.6 6","descripcion":"COSTOS DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE OTROS EDIFICIOS O UNIDADES NO RESIDENCIALES QUE LAS ENTIDADES PÚBLICAS EJECUTAN BAJO LA MODALIDAD DE OBRAS PUBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3","descripcion":"OTRAS ESTRUCTURAS","detalles":"GASTOS DESTINADOS A LA CREACIÓN Y AMPLIACIÓN DE LA INFRAESTRUCTURA FÍSICA NECESARIA PARA EL DESARROLLO, MEDIANTE LA REALIZACIÓN DE OBRAS PÚBLICAS QUE CONTRIBUYAN A LA FORMACIÓN BRUTA DE CAPITAL."},{"clasificador":"2.6.2 3.1","descripcion":"PUERTOS Y AEROPUERTOS","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LAS ESTRUCTURAS DE PUERTOS Y AEROPUERTOS."},{"clasificador":"2.6.2 3.1 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE PUERTOS Y AEROPUERTOS QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.1 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR LA CONSTRUCCIÓN DE PUERTOS Y AEROPUERTOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.1 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE PUERTOS Y AEROPUERTOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.1 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE PUERTOS Y AEROPUERTOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.1 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE PUERTOS Y AEROPUERTOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.2","descripcion":"INFRAESTRUCTURA VIAL","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LA INFRAESTRUCTURA VIAL."},{"clasificador":"2.6.2 3.2 3","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.2 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS DE PERSONAL, PARA LA CONSTRUCCION DE INFRAESTRUCTURA VIAL QUE LAS ENTIDADES PUBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACION DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCION, REHABILITACION Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.2 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.2 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.2 7","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.3","descripcion":"INFRAESTRUCTURA ELECTRICA","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LA INFRAESTRUCTURA ELÉCTRICA."},{"clasificador":"2.6.2 3.3 3","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE INFRAESTRUCTURA ELÉCTRICA QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.3 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS POR LA CONTRATACION DE PERSONAL, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA ELÉCTRICA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.3 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA ELÉCTRICA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.3 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA ELÉCTRICA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.3 7","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA ELÉCTRICA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.4","descripcion":"INFRAESTRUCTURA AGRICOLA","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LA INFRAESTRUCTURA AGRÍCOLA."},{"clasificador":"2.6.2 3.4 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.4 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.4 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.4 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.4 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, POR LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.5","descripcion":"AGUA Y SANEAMIENTO","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO."},{"clasificador":"2.6.2 3.5 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.5 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR LA CONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.5 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.5 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.5 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, POR LA CONSTRUCCIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.6","descripcion":"PLAZUELAS, PARQUES Y JARDINES","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE LAS PLAZUELAS, PARQUES Y JARDINES."},{"clasificador":"2.6.2 3.6 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE PLAZUELAS, PARQUES Y JARDINES QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.6 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL, PARA LA CONSTRUCCIÓN DE PLAZUELAS, PARQUES Y JARDINES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.6 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE PLAZUELAS, PARQUES Y JARDINES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.6 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE PLAZUELAS, PARQUES Y JARDINES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.6 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, POR LA CONSTRUCCIÓN DE PLAZUELAS, PARQUES Y JARDINES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.7","descripcion":"MONUMENTOS HISTORICOS","detalles":"GASTOS EN QUE INCURREN LAS ENTIDADES PÚBLICAS POR LA REHABILITACION, MEJORAMIENTO Y RECONSTRUCCIÓN DE LOS MONUMENTOS HISTÓRICOS."},{"clasificador":"2.6.2 3.7 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA REHABILITACION, MEJORAMIENTO Y RECONSTRUCCION DE MONUMENTOS HISTÓRICOS QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS."},{"clasificador":"2.6.2 3.7 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL POR EL MEJORAMIENTO Y RECONSTRUCCION DE MONUMENTOS HISTÓRICOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA."},{"clasificador":"2.6.2 3.7 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA EL MEJORAMIENTO Y RECONSTRUCCION DE MONUMENTOS HISTÓRICOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA."},{"clasificador":"2.6.2 3.7 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA EL MEJORAMIENTO Y RECONSTRUCCION DE MONUMENTOS HISTÓRICOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA."},{"clasificador":"2.6.2 3.7 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO, POR EL MEJORAMIENTO Y RECONSTRUCCION DE MONUMENTOS HISTÓRICOS QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA."},{"clasificador":"2.6.2 3.99","descripcion":"OTRAS ESTRUCTURAS DIVERSAS","detalles":"GASTOS POR EL INICIO, CONTINUACIÓN Y CONCLUSIÓN DE OTRAS ESTRUCTURAS NO CONTEMPLADAS ANTERIORMENTE."},{"clasificador":"2.6.2 3.99 2","descripcion":"COSTO DE CONSTRUCCION POR CONTRATA","detalles":"GASTOS POR LA CONSTRUCCIÓN DE OTRAS ESTRUCTURAS NO CONSIDERADAS EN LAS PARTIDAS ANTERIORES QUE LAS ENTIDADES PÚBLICAS CONTRATEN CON PERSONAS JURÍDICAS. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO."},{"clasificador":"2.6.2 3.99 3","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - PERSONAL","detalles":"GASTOS EN PERSONAL, PARA LA CONSTRUCCIÓN DE OTRAS ESTRUCTURAS NO CONSIDERADAS EN LAS PARTIDAS ANTERIORES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.99 4","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA CONSTRUCCIÓN DE OTRAS ESTRUCTURAS NO CONSIDERADAS EN LAS PARTIDAS ANTERIORES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.99 5","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA LA CONSTRUCCIÓN DE OTRAS ESTRUCTURAS NO CONSIDERADAS EN LAS PARTIDAS ANTERIORES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.2 3.99 6","descripcion":"COSTO DE CONSTRUCCION POR ADMINISTRACION DIRECTA - OTROS","detalles":"OTROS GASTOS, NO INCLUYE EQUIPAMIENTO, POR LA CONSTRUCCIÓN DE OTRAS ESTRUCTURAS NO CONSIDERADAS EN LAS PARTIDAS ANTERIORES QUE LAS ENTIDADES PÚBLICAS EJERCEN BAJO LA MODALIDAD DE OBRAS PÚBLICAS POR ADMINISTRACIÓN DIRECTA. ESTAS OBRAS INCLUYEN LA RECONSTRUCCIÓN, REHABILITACIÓN, AMPLIACIÓN Y MEJORAMIENTO"},{"clasificador":"2.6.3","descripcion":"ADQUISICION DE VEHICULOS, MAQUINARIAS Y OTROS","detalles":"GASTOS POR LA ADQUISICIÓN DE TODA CLASE DE VEHÍCULOS, MAQUINARIAS, EQUIPOS Y MOBILIARIOS, NECESARIOS PARA LAS OPERACIONES Y CUMPLIMIENTO DE FUNCIONES DE LAS INSTITUCIONES PÚBLICAS"},{"clasificador":"2.6.3 1","descripcion":"ADQUISICION DE VEHICULOS","detalles":"GASTOS POR LA ADQUISICIÓN DE TODA CLASE DE VEHÍCULOS, MAQUINARIAS, EQUIPOS Y MOBILIARIOS, NECESARIOS PARA LAS OPERACIONES Y CUMPLIMIENTO DE FUNCIONES DE LAS INSTITUCIONES PÚBLICAS"},{"clasificador":"2.6.3 1.1","descripcion":"ADQUISICION DE VEHICULOS","detalles":"GASTOS POR LA ADQUISICIÓN DE VEHÍCULOS PARA EL TRANSPORTE TERRESTRE, AÉREO Y ACUÁTICO."},{"clasificador":"2.6.3 1.1 1","descripcion":"PARA TRANSPORTE TERRESTRE","detalles":"GASTOS POR LA ADQUISICIÓN DE VEHÍCULOS PARA TRANSPORTE TERRESTRE."},{"clasificador":"2.6.3 1.1 2","descripcion":"PARA TRANSPORTE AEREO","detalles":"GASTOS POR LA ADQUISICIÓN DE VEHÍCULOS PARA TRANSPORTE AÉREO"},{"clasificador":"2.6.3 1.1 3","descripcion":"PARA TRANSPORTE ACUATICO","detalles":"GASTOS POR LA ADQUISICIÓN DE VEHÍCULOS PARA TRANSPORTE ACUATICO"},{"clasificador":"2.6.3 2","descripcion":"ADQUISICION DE MAQUINARIAS, EQUIPO Y MOBILIARIO","detalles":"GASTOS POR LA ADQUISICIÓN DE TODA CLASE MAQUINARIAS, EQUIPOS Y MOBILIARIOS, NECESARIOS PARA LAS OPERACIONES Y CUMPLIMIENTO DE FUNCIONES DE LAS INSTITUCIONES PÚBLICAS"},{"clasificador":"2.6.3 2.1","descripcion":"PARA OFICINA","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA, EQUIPOS Y MOBILIARIO PARA OFICINA."},{"clasificador":"2.6.3 2.1 1","descripcion":"MAQUINAS Y EQUIPOS","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA Y EQUIPOS DE OFICINA."},{"clasificador":"2.6.3 2.1 2","descripcion":"MOBILIARIO","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO DE OFICINA."},{"clasificador":"2.6.3 2.2","descripcion":"PARA INSTALACIONES EDUCATIVAS","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA, EQUIPOS Y MOBILIARIO PARA LAS INSTALACIONES EDUCATIVAS"},{"clasificador":"2.6.3 2.2 1","descripcion":"MAQUINAS Y EQUIPOS","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA Y EQUIPOS PARA INSTALACIONES EDUCATIVAS"},{"clasificador":"2.6.3 2.2 2","descripcion":"MOBILIARIO","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO PARA INSTALACIONES EDUCATIVAS."},{"clasificador":"2.6.3 2.3","descripcion":"ADQUISICION DE EQUIPOS INFORMATICOS Y DE COMUNICACIONES","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS INFORMÁTICOS Y PERIFERICOS, PARA REDES DE COMUNICACIÓN Y EQUIPO DE TELECOMUNICACIÓN."},{"clasificador":"2.6.3 2.3 1","descripcion":"EQUIPOS COMPUTACIONALES Y PERIFERICOS","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS COMPUTACIONALES Y PERIFÉRICOS"},{"clasificador":"2.6.3 2.3 2","descripcion":"EQUIPOS DE COMUNICACIONES PARA REDES INFORMATICAS","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS DE COMUNICACIONES PARA REDES INFORMÁTICAS"},{"clasificador":"2.6.3 2.3 3","descripcion":"EQUIPOS DE TELECOMUNICACIONES","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS DE TELECOMUNICACIONES"},{"clasificador":"2.6.3 2.4","descripcion":"ADQUISICION DE MOBILIARIO, EQUIPOS Y APARATOS MEDICOS","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO, EQUIPOS Y APARATOS MÉDICOS."},{"clasificador":"2.6.3 2.4 1","descripcion":"MOBILIARIO","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO MÉDICO"},{"clasificador":"2.6.3 2.4 2","descripcion":"EQUIPOS","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS Y APARATOS MÉDICOS"},{"clasificador":"2.6.3 2.5","descripcion":"ADQUISICION DE MOBILIARIO Y EQUIPO DE USO AGRICOLA Y PESQUERO","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO Y EQUIPOS PARA USO AGRÍCOLA Y PESQUERO."},{"clasificador":"2.6.3 2.5 1","descripcion":"MOBILIARIO DE USO AGRICOLA Y PESQUERO","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO DE USO AGRICOLA Y PESQUERO"},{"clasificador":"2.6.3 2.5 2","descripcion":"EQUIPO DE USO AGRICOLA Y PESQUERO","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPO DE USO AGRICOLA Y PESQUERO"},{"clasificador":"2.6.3 2.6","descripcion":"ADQUISICION DE EQUIPO Y MOBILIARIO DE CULTURA Y ARTE","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO Y EQUIPOS PARA EL DESARROLLO DE LA CULTURA Y EL ARTE"},{"clasificador":"2.6.3 2.6 1","descripcion":"EQUIPO DE CULTURA Y ARTE","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPO DE CULTURA Y ARTE"},{"clasificador":"2.6.3 2.6 2","descripcion":"MOBILIARIO DE CULTURA Y ARTE","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO DE CULTURA Y ARTE"},{"clasificador":"2.6.3 2.7","descripcion":"ADQUISICION DE EQUIPO Y MOBILIARIO DE DEPORTE Y RECREACION","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO Y EQUIPOS PARA EL DESARROLLO DEL DEPORTE Y LA RECREACIÓN"},{"clasificador":"2.6.3 2.7 1","descripcion":"EQUIPO DE DEPORTES Y RECREACION","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPO DE DEPORTES Y RECREACIÓN"},{"clasificador":"2.6.3 2.7 2","descripcion":"MOBILIARIO DE DEPORTES Y RECREACION","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO DE DEPORTES Y RECREACIÓN"},{"clasificador":"2.6.3 2.8","descripcion":"ADQUISICION DE MOBILIARIO,EQUIPOS Y APARATOS PARA LA DEFENSA Y LA SEGURIDAD","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO, EQUIPOS Y APARATOS PARA LA DEFENSA Y SEGURIDAD, MAQUINARIA Y EQUIPO MILITAR; EQUIPOS DE PROTECCIÓN, SEGURIDAD, SOCORRO Y SOBREVIVENCIA"},{"clasificador":"2.6.3 2.8 1","descripcion":"MOBILIARIO, EQUIPOS Y APARATOS PARA LA DEFENSA Y LA SEGURIDAD","detalles":"GASTOS POR LA ADQUISICIÓN DE MOBILIARIO, EQUIPOS Y APARATOS PARA LA DEFENSA Y LA SEGURIDAD"},{"clasificador":"2.6.3 2.8 2","descripcion":"ARMAMENTO EN GENERAL","detalles":"GASTOS POR LA ADQUISICIÓN DE ARMAMENTO EN GENERAL"},{"clasificador":"2.6.3 2.9","descripcion":"ADQUISICION DE MAQUINARIA Y EQUIPO DIVERSOS","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA Y EQUIPOS DIVERSOS QUE REQUIEREN LAS ENTIDADES PÚBLICAS PARA EL CUMPLIMIENTO DE SUS FUNCIONES."},{"clasificador":"2.6.3 2.9 1","descripcion":"AIRE ACONDICIONADO Y REFRIGERACION","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA Y EQUIPOS DIVERSOS PARA AIRE ACONDICIONADO Y REFRIGERACIÓN"},{"clasificador":"2.6.3 2.9 2","descripcion":"ASEO,  LIMPIEZA Y COCINA","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA Y EQUIPOS DIVERSOS PARA ASEO, LIMPIEZA Y COCINA"},{"clasificador":"2.6.3 2.9 3","descripcion":"SEGURIDAD INDUSTRIAL","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA Y EQUIPOS DIVERSOS PARA SEGURIDAD INDUSTRIAL"},{"clasificador":"2.6.3 2.9 4","descripcion":"ELECTRICIDAD Y ELECTRONICA","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIA Y EQUIPOS DIVERSOS PARA ELECTRICIDAD Y ELECTRONICA"},{"clasificador":"2.6.3 2.9 5","descripcion":"EQUIPOS E INSTRUMENTOS DE MEDICION","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS E INSTRUMENTOS DE MEDICIÓN"},{"clasificador":"2.6.3 2.9 6","descripcion":"EQUIPOS PARA VEHICULOS","detalles":"GASTOS POR LA ADQUISICIÓN DE EQUIPOS PARA VEHICULOS"},{"clasificador":"2.6.3 2.9 99","descripcion":"MAQUINARIAS, EQUIPOS Y MOBILIARIOS DE OTRAS INSTALACIONES","detalles":"GASTOS POR LA ADQUISICIÓN DE MAQUINARIAS, EQUIPOS Y MOBILIARIOS DE OTRAS INSTALACIONES"},{"clasificador":"2.6.4","descripcion":"ADQUISICION DE OBJETOS DE VALOR","detalles":"GASTOS POR LA ADQUISICIÓN DE OBJETOS DE VALOR TALES COMO: JOYAS, ANTIGUEDADES, PIEDRAS, METALES PRECIOSOS, PINTURAS Y ESCULTURAS"},{"clasificador":"2.6.4 1","descripcion":"ADQUISICION DE OBJETOS DE VALOR","detalles":"GASTOS POR LA ADQUISICIÓN DE OBJETOS DE VALOR TALES COMO: JOYAS, ANTIGUEDADES, PIEDRAS, METALES PRECIOSOS, PINTURAS Y ESCULTURAS."},{"clasificador":"2.6.4 1.1","descripcion":"ADQUISICION DE OBJETOS DE VALOR","detalles":"GASTOS POR LA ADQUISICIÓN DE OBJETOS DE VALOR TALES COMO: JOYAS, ANTIGUEDADES, PIEDRAS, METALES PRECIOSOS, PINTURAS Y ESCULTURAS."},{"clasificador":"2.6.4 1.1 1","descripcion":"ADQUISICION DE PIEDRAS Y METALES PRECIOSOS","detalles":"GASTOS POR LA ADQUISICIÓN DE PIEDRAS Y METALES PRECIOSOS, TALES COMO: LOS DIAMANTES, EL ORO NO MONETARIO, EL PLATINO, Y LA PLATA QUE NO SE PRETENDE UTILIZAR COMO INSUMO INTERMEDIO EN PROCESOS DE PRODUCCIÓN"},{"clasificador":"2.6.4 1.1 2","descripcion":"ADQUISICION DE PINTURAS Y ESCULTURAS","detalles":"GASTOS POR LA ADQUISICIÓN DE PINTURAS, ESCULTURAS Y OTROS OBJETOS RECONOCIDOS COMO OBRAS DE ARTE."},{"clasificador":"2.6.4 1.1 3","descripcion":"ADQUISICION DE JOYAS Y ANTIGUEDADES","detalles":"GASTOS POR LA ADQUISICIÓN DE JOYAS DE CONSIDERABLE VALOR, DISEÑADAS CON PIEDRAS Y METALES PRECIOSOS, COLECCIONES Y DIVERSOS OBJETOS DE VALOR, COMO ANTIGÜEDAD DES"},{"clasificador":"2.6.5","descripcion":"ADQUISICION DE ACTIVOS NO PRODUCIDOS","detalles":"GASTOS POR LA ADQUISICIÓN DE ACTIVOS NO PRODUCIDOS TALES COMO : TERRENOS URBANOS, RURALES Y ERIAZOS.  INCLUYE EXPROPIACIONES."},{"clasificador":"2.6.5 1","descripcion":"ACTIVOS NO PRODUCIDOS","detalles":"GASTOS POR LA ADQUISICIÓN DE ACTIVOS NO PRODUCIDOS TALES COMO : TERRENOS URBANOS, RURALES Y ERIAZOS."},{"clasificador":"2.6.5 1.1","descripcion":"TERRENOS","detalles":"GASTOS POR LA ADQUISICIÓN DE ACTIVOS NO PRODUCIDOS TALES COMO : TERRENOS URBANOS, RURALES Y ERIAZOS."},{"clasificador":"2.6.5 1.1 1","descripcion":"TERRENOS URBANOS","detalles":"GASTOS POR LA ADQUISICIÓN DE TERRENOS URBANOS"},{"clasificador":"2.6.5 1.1 2","descripcion":"TERRENOS RURALES","detalles":"GASTOS POR LA ADQUISICIÓN DE TERRENOS RURALES"},{"clasificador":"2.6.5 1.1 3","descripcion":"TERRENOS ERIAZOS","detalles":"GASTOS POR LA ADQUISICIÓN DE TERRENOS ERIAZOS"},{"clasificador":"2.6.6","descripcion":"ADQUISICION DE OTROS ACTIVOS FIJOS","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS ACTIVOS FIJOS, COMO BIENES AGROPECUARIOS, PESQUEROS Y MINEROS. INCLUYE BIENES CULTURALES E INTANGIBLES, ENTRE OTROS."},{"clasificador":"2.6.6 1","descripcion":"ADQUISICION DE OTROS ACTIVOS FIJOS","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS ACTIVOS FIJOS TALES COMO: ANIMALES, PLANTAS, MINAS, CANTERAS Y OTROS BIENES AGROPECUARIOS, PESQUEROS Y MINEROS."},{"clasificador":"2.6.6 1.1","descripcion":"ADQUISICION DE BIENES AGROPECUARIOS, MINEROS Y OTROS","detalles":"GASTOS POR LA ADQUISICIÓN DE BIENES AGROPECUARIOS, MINEROS Y OTROS QUE SE UTILIZAN PARA PRODUCIR OTROS BIENES Y SERVICIOS, TALES COMO: ANIMALES, PLANTAS, MINAS, CANTERAS Y OTROS BIENES AGROPECUARIOS, PESQUEROS Y MINEROS."},{"clasificador":"2.6.6 1.1 1","descripcion":"ANIMALES DE CRIA","detalles":"GASTOS POR LA ADQUISICION DE ANIMALES DE CRIA (INCLUIDOS LOS PECES Y LAS AVES DE CORRAL)"},{"clasificador":"2.6.6 1.1 2","descripcion":"ANIMALES REPRODUCTORES","detalles":"GASTOS POR LA ADQUISICION DE ANIMALES REPRODUCTORES"},{"clasificador":"2.6.6 1.1 3","descripcion":"ANIMALES DE TIRO","detalles":"GASTOS POR LA ADQUISICION DE ANIMALES DE TIRO, TALES COMO: BUEYES, BUFALOS, CABALLOS, MULAS Y BURROS, USADOS PARA LABRAR LAS TIERRAS, SEMBRAR, QUITAR LA MALEZA, TRANSPORTAR PRODUCTOS, AGUA Y LEÑA, ENTRE OTROS"},{"clasificador":"2.6.6 1.1 4","descripcion":"OTROS ANIMALES","detalles":"GASTOS POR LA ADQUISICION DE ANIMALES NO DETALLADOS EN LAS ESPECIFICAS ANTERIORES"},{"clasificador":"2.6.6 1.1 5","descripcion":"ARBOLES FRUTALES","detalles":"GASTOS POR LA ADQUISICION DE ARBOLES FRUTALES"},{"clasificador":"2.6.6 1.1 6","descripcion":"VIDES Y ARBUSTOS","detalles":"GASTOS POR LA ADQUISICION DE VIDES Y ARBUSTOS"},{"clasificador":"2.6.6 1.1 7","descripcion":"SEMILLAS Y ALMACIGOS","detalles":"GASTOS POR LA ADQUISICION DE SEMILLAS Y ALMACIGOS"},{"clasificador":"2.6.6 1.1 8","descripcion":"MINAS Y CANTERAS","detalles":"GASTOS POR LA ADQUISICION DE ACTIVOS DE MINAS Y DE CANTERAS"},{"clasificador":"2.6.6 1.1 99","descripcion":"OTROS BIENES  AGROPECUARIOS, PESQUEROS Y MINEROS","detalles":"GASTOS POR LA ADQUISICION DE BIENES AGROPECUARIOS, PESQUEROS Y MINEROS NO CONSIDERADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.6.6 1.2","descripcion":"BIENES CULTURALES","detalles":"GASTOS POR LA ADQUISICIÓN DE LIBROS Y TEXTOS PARA BIBLIOTECAS Y OTROS BIENES CULTURALES."},{"clasificador":"2.6.6 1.2 1","descripcion":"LIBROS Y TEXTOS PARA BIBLIOTECAS","detalles":"GASTOS POR LA ADQUISICIÓN DE LIBROS Y TEXTOS PARA BIBLIOTECAS, CATALOGADOS COMO BIENES PERMANENTES Y SUJETOS AL CONTROL DE INVENTARIOS"},{"clasificador":"2.6.6 1.2 99","descripcion":"OTROS BIENES CULTURALES","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS BIENES CULTURALES AFINES"},{"clasificador":"2.6.6 1.3","descripcion":"ACTIVOS INTANGIBLES","detalles":"GASTOS POR LA ADQUISICIÓN DE PATENTES, MARCAS DE FÁBRICA, SOFTWARE Y NUEVAS LICENCIAS, ENTRE OTROS ACTIVOS INTANGIBLES, SIEMPRE Y CUANDO PASE A FORMAR PARTE DEL ACTIVO DE LA ENTIDAD PÚBLICA"},{"clasificador":"2.6.6 1.3 1","descripcion":"PATENTES Y MARCAS DE FABRICA","detalles":"GASTOS POR LA ADQUISICIÓN DE PATENTES Y MARCAS DE FABRICA"},{"clasificador":"2.6.6 1.3 2","descripcion":"SOFTWARES","detalles":"GASTOS POR LA ADQUISICION DE SOFTWARE, INCLUIDAS LAS LICENCIAS CUANDO SE ADQUIERE EN FORMA CONJUNTA (SOFTWARE MÁS LICENCIA)"},{"clasificador":"2.6.6 1.3 99","descripcion":"OTROS ACTIVOS INTANGIBLES","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS ACTIVOS INTANGIBLES AFINES, INCLUYENDO LA ADQUISICIÓN DE SOLO LICENCIAS."},{"clasificador":"2.6.6 1.99","descripcion":"OTROS","detalles":"GASTOS POR LA ADQUISICION DE ACTIVOS NO CONTEMPLADOS EN LAS CATEGORÍAS ANTERIORES."},{"clasificador":"2.6.6 1.99 99","descripcion":"OTROS","detalles":"GASTOS QUE SE GENERAN POR LA ADQUISICION DE OTROS ACTIVOS FIJOS NO CONSIDERADOS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.6.7","descripcion":"INVERSIONES INTANGIBLES","detalles":"GASTOS QUE SE GENERAN POR LAS INVERSIONES INTANGIBLES, CUYO OBJETIVO ES EL INCREMENTO O MEJORA EN LA PROVISIÓN DE UN BIEN O SERVICIO PUBLICO."},{"clasificador":"2.6.7 1","descripcion":"INVERSIONES INTANGIBLES","detalles":"GASTOS QUE SE GENERAN POR LAS INVERSIONES INTANGIBLES, CUYO OBJETIVO ES EL INCREMENTO O MEJORA EN LA PROVISIÓN DE UN BIEN O SERVICIO PUBLICO."},{"clasificador":"2.6.7 1.2","descripcion":"SISTEMAS DE INFORMACION TECNOLOGICAS","detalles":"GASTOS QUE SE GENERAN EN EL USO DE TECNOLOGIAS DE INFORMACION Y COMUNICACION PARA EL APOYO EN LA TOMA DE DECISIONES EN UNA ENTIDAD PUBLICA"},{"clasificador":"2.6.7 1.2 1","descripcion":"GASTOS POR LA CONTRATACION DE PERSONAL","detalles":"GASTOS EN PERSONAL, QUE SE GENERAN EN EL USO DE TEGNOLOGIAS DE INFORMACION Y COMUNICACION PARA EL APOYO EN LA TOMA DE DECISIONES EN UNA ENTIDAD PUBLICA."},{"clasificador":"2.6.7 1.2 2","descripcion":"GASTOS POR LA COMPRA DE BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, QUE SE GENERAN EN EL USO DE TECNOLOGIAS DE INFORMACION Y COMUNICACION PARA EL APOYO EN LA TOMA DE DECISIONES EN UNA ENTIDAD PUBLICA"},{"clasificador":"2.6.7 1.2 3","descripcion":"GASTOS POR LA CONTRATACION DE SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, QUE SE GENERAN EN EL USO DE TECNOLOGIAS DE INFORMACION Y COMUNICACION PARA EL APOYO EN LA TOMA DE DECISIONES EN UNA ENTIDAD PUBLICA"},{"clasificador":"2.6.7 1.3","descripcion":"MEJORAMIENTO DE PROCESOS","detalles":"GASTOS QUE SE GENERAN POR EL DISEÑO E IMPLEMENTACION DE PROCESOS Y PROCEDIMIENTOS IDONEOS QUE RIGEN LA PRESTACION DE UN SERVICIO"},{"clasificador":"2.6.7 1.3 1","descripcion":"GASTOS POR LA CONTRATACION DE PERSONAL","detalles":"GASTOS EN PERSONAL, QUE SE GENERAN POR EL DISEÑO E IMPLEMENTACION DE PROCESOS Y PROCEDIMIENTOS IDONEOS QUE RIGEN LA PRESTACION DE UN SERVICIO"},{"clasificador":"2.6.7 1.3 2","descripcion":"GASTOS POR LA COMPRA DE BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, QUE SE GENERAN POR EL DISEÑO E IMPLEMENTACION DE PROCESOS Y PROCEDIMIENTOS IDONEOS QUE RIGEN LA PRESTACION DE UN SERVICIO"},{"clasificador":"2.6.7 1.3 3","descripcion":"GASTOS POR LA CONTRATACION DE SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, QUE SE GENERAN POR EL DISEÑO E IMPLEMENTACION DE PROCESOS Y PROCEDIMIENTOS IDONEOS QUE RIGEN LA PRESTACION DE UN SERVICIO"},{"clasificador":"2.6.7 1.4","descripcion":"DISEÑO DE INSTRUMENTOS PARA MEJORAR LA CALIDAD DEL SERVICIO","detalles":"GASTOS QUE SE GENERAN POR EL DISEÑO DE INSTRUMENTOS PARA MEJORAR LA CALIDAD DEL SERVICIO"},{"clasificador":"2.6.7 1.4 1","descripcion":"GASTOS POR LA CONTRATACION DE PERSONAL","detalles":"GASTOS EN PERSONAL, QUE SE GENERAN POR EL DISEÑO DE INSTRUMENTOS PARA MEJORAR LA CALIDAD DEL SERVICIO"},{"clasificador":"2.6.7 1.4 2","descripcion":"GASTOS POR LA COMPRA DE BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, QUE SE GENERAN POR EL DISEÑO DE INSTRUMENTOS PARA MEJORAR LA CALIDAD DEL SERVICIO"},{"clasificador":"2.6.7 1.4 3","descripcion":"GASTOS POR LA CONTRATACION DE SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, QUE SE GENERAN POR EL DISEÑO DE INSTRUMENTOS PARA MEJORAR LA CALIDAD DEL SERVICIO"},{"clasificador":"2.6.7 1.5","descripcion":"FORMACION Y CAPACITACION","detalles":"GASTOS QUE SE GENERAN POR LA FORMACION EFECTIVA DE CAPACIDADES Y DESTREZAS EN EL RECURSO HUMANO PARA INCREMENTAR LA PRODUCTIVIDAD."},{"clasificador":"2.6.7 1.5 1","descripcion":"GASTOS POR LA CONTRATACION DE PERSONAL","detalles":"GASTOS EN PERSONAL, QUE SE GENERAN POR LA FORMACION EFECTIVA DE CAPACIDADES Y DESTREZAS EN EL RECURSO HUMANO PARA INCREMENTAR LA PRODUCTIVIDAD."},{"clasificador":"2.6.7 1.5 2","descripcion":"GASTOS POR LA COMPRA DE BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, QUE SE GENERAN POR LA FORMACION EFECTIVA DE CAPACIDADES Y DESTREZAS EN EL RECURSO HUMANO PARA INCREMENTAR LA PRODUCTIVIDAD."},{"clasificador":"2.6.7 1.5 3","descripcion":"GASTOS POR LA CONTRATACION DE SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, QUE SE GENERAN POR LA FORMACION EFECTIVA DE CAPACIDADES Y DESTREZAS EN EL RECURSO HUMANO PARA INCREMENTAR LA PRODUCTIVIDAD."},{"clasificador":"2.6.7 1.6","descripcion":"OTRAS INVERSIONES INTANGIBLES","detalles":"GASTOS POR OTRAS INVERSIONES INTANGIBLES NO CONTEMPLADAS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.6.7 1.6 1","descripcion":"GASTOS POR LA CONTRATACION DE PERSONAL","detalles":"GASTOS DE PERSONAL POR OTRAS INVERSIONES INTANGIBLES NO CONTEMPLADAS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.6.7 1.6 2","descripcion":"GASTOS POR LA COMPRA DE BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA OTRAS INVERSIONES INTANGIBLES NO CONTEMPLADAS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.6.7 1.6 3","descripcion":"GASTOS POR LA CONTRATACION DE SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS, PARA OTRAS INVERSIONES INTANGIBLES NO CONTEMPLADAS EN LAS PARTIDAS ANTERIORES"},{"clasificador":"2.6.8","descripcion":"OTROS GASTOS DE ACTIVOS NO FINANCIEROS","detalles":"GASTOS POR LA ELABORACIÓN DE ESTUDIOS DE PREINVERSIÓN, ELABORACIÓN DE EXPEDIENTES TÉCNICOS, SUPERVISIÓN, ADMINISTRACIÓN Y OTROS AFINES, DE LAS INVERSIONES."},{"clasificador":"2.6.8 1","descripcion":"OTROS GASTOS DE ACTIVOS NO FINANCIEROS","detalles":"GASTOS QUE SE GENEREN POR LA ELABORACIÓN DE LOS ESTUDIOS DE PREINVERSION, ELABORACIÓN DE EXPEDIENTES TÉCNICOS, SUPERVISIÓN, ADMINISTRACIÓN Y OTROS AFINES, DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.2","descripcion":"ESTUDIO DE PREINVERSION","detalles":"GASTOS QUE SE GENEREN POR LA ELABORACIÓN DE LOS ESTUDIOS DE PREINVERSIÓN DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.2 1","descripcion":"ESTUDIO DE PREINVERSION","detalles":"GASTOS QUE SE GENEREN POR LA ELABORACIÓN DE LOS ESTUDIOS DE PREINVERSION DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.3","descripcion":"ELABORACION DE EXPEDIENTES TECNICOS","detalles":"GASTOS POR LA ELABORACION DE EXPEDIENTES TECNICOS DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.3 1","descripcion":"ELABORACION DE EXPEDIENTES TECNICOS","detalles":"GASTOS POR LA ELABORACION DE EXPEDIENTES TECNICOS DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.4","descripcion":"OTROS GASTOS DIVERSOS DE ACTIVOS NO FINANCIEROS","detalles":"GASTOS POR LA SUPERVISION, ADMINISTRACION Y LAUDOS ARBITRALES DE LAS INVERSIONES, ENTRE OTROS AFINES."},{"clasificador":"2.6.8 1.4 1","descripcion":"GASTO POR LA CONTRATACION DE PERSONAL","detalles":"GASTOS EN PERSONAL POR LA ADMINISTRACION DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.4 2","descripcion":"GASTO POR LA COMPRA DE BIENES","detalles":"GASTOS POR LA COMPRA DE BIENES, PARA LA ADMINISTRACION DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.4 3","descripcion":"GASTO POR LA CONTRATACION DE SERVICIOS","detalles":"GASTOS POR LA CONTRATACION DE SERVICIOS POR LA SUPERVISION Y ADMINISTRACION DE LAS INVERSIONES."},{"clasificador":"2.6.8 1.4 4","descripcion":"GASTO POR LAUDOS ARBITRALES O SENTENCIAS VINCULADAS A INVERSIONES","detalles":"GASTOS ASOCIADOS A LAUDOS ARBITRALES O SENTENCIAS VINCULADAS A INVERSIONES, DERIVADOS DE VALORIZACIONES EN CONTROVERSIA"},{"clasificador":"2.6.8 1.4 99","descripcion":"OTROS GASTOS","detalles":"GASTOS NO CONTEMPLADOS EN LAS PARTIDAS ANTERIORES, NO INCLUYE EQUIPAMIENTO."},{"clasificador":"2.7.1","descripcion":"ADQUISICION DE ACTIVOS FINANCIEROS","detalles":"DESEMBOLSOS FINANCIEROS QUE REALIZAN LAS INSTITUCIONES PÚBLICAS PARA OTORGAR PRÉSTAMOS, ADQUIRIR TÍTULOS Y VALORES, COMPRAR ACCIONES Y PARTICIPACIONES DE CAPITAL."},{"clasificador":"2.7.1 1","descripcion":"CONCESION DE PRESTAMOS","detalles":"GASTOS POR DESEMBOLSOS FINANCIEROS A CORTO Y LARGO PLAZO POR CONCEPTO DE PRÉSTAMOS INTERNOS DE FOMENTO AL SECTOR PÚBLICO Y PRIVADO QUE NO SIGNIFICAN CONTRAPRESTACIÓN DE BIENES Y SERVICIOS POR PARTE DEL BENEFICIARIO DEL PRÉSTAMO."},{"clasificador":"2.7.1 1.1","descripcion":"CONCESION DE PRESTAMOS","detalles":"GASTOS POR LA CONCESIÓN DE CUALQUIER PRÉSTAMO OTORGADO PARA FINES EDUCATIVOS, AGROPECUARIOS, DE VIVIENDA Y OTROS."},{"clasificador":"2.7.1 1.1 1","descripcion":"PARA FINES EDUCATIVOS","detalles":"GASTOS POR LA CONCESIÓN DE CUALQUIER PRÉSTAMO OTORGADO PARA FINES EDUCATIVOS"},{"clasificador":"2.7.1 1.1 2","descripcion":"PARA FINES AGROPECUARIOS","detalles":"GASTOS POR LA CONCESIÓN DE CUALQUIER PRÉSTAMO OTORGADO PARA FINES AGROPECUARIOS"},{"clasificador":"2.7.1 1.1 3","descripcion":"PARA FINES DE VIVIENDA","detalles":"GASTOS POR LA CONCESIÓN DE CUALQUIER PRÉSTAMO OTORGADO PARA FINES DE VIVIENDA"},{"clasificador":"2.7.1 1.1 99","descripcion":"PARA OTROS FINES","detalles":"GASTOS POR LA CONCESIÓN DE CUALQUIER PRÉSTAMO OTORGADO PARA OTROS FINES"},{"clasificador":"2.7.1 2","descripcion":"COMPRA DE TITULOS Y VALORES","detalles":"GASTOS POR LA ADQUISICIÓN DE TÍTULOS VALORES NO REPRESENTATIVOS DE APORTES DE CAPITAL, SEAN PÚBLICOS O PRIVADOS."},{"clasificador":"2.7.1 2.1","descripcion":"COMPRA DE TITULOS Y VALORES","detalles":"GASTOS POR LA ADQUISICIÓN DE TÍTULOS VALORES NO REPRESENTATIVOS DE APORTES DE CAPITAL, SEAN PÚBLICOS O PRIVADOS."},{"clasificador":"2.7.1 2.1 1","descripcion":"BONOS","detalles":"GASTOS POR LA COMPRA DE BONOS EMITIDOS TANTO PRIVADOS COMO PÚBLICOS, NACIONALES COMO EXTRANJEROS"},{"clasificador":"2.7.1 2.1 2","descripcion":"PAGARES","detalles":"GASTOS POR LA COMPRA DE PAGARES EMITIDOS TANTO PRIVADOS COMO PÚBLICOS, NACIONALES COMO EXTRANJEROS"},{"clasificador":"2.7.1 2.1 3","descripcion":"LETRAS","detalles":"GASTOS POR LA COMPRA DE LETRAS EMITIDOS TANTO PRIVADOS COMO PÚBLICOS, NACIONALES COMO EXTRANJEROS"},{"clasificador":"2.7.1 2.1 99","descripcion":"OTROS TITULOS Y VALORES","detalles":"GASTOS POR LA COMPRA DE OTROS TÍTULOS Y VALORES EMITIDOS TANTO PRIVADOS COMO PÚBLICOS, NACIONALES COMO EXTRANJEROS"},{"clasificador":"2.7.1 3","descripcion":"COMPRA DE ACCIONES Y PARTICIPACIONES DE CAPITAL","detalles":"GASTOS POR LA ADQUISICIÓN DE ACCIONES O APORTES Y PARTICIPACIONES DE CAPITAL U OTROS VALORES REPRESENTATIVOS DE CAPITAL DE INSTITUCIONES NACIONALES O EXTRANGERAS"},{"clasificador":"2.7.1 3.1","descripcion":"ADQUISICIONES  DE  ACCIONES Y  PARTICIPACIONES  DE  CAPITAL CONSTITUIDO","detalles":"GASTOS POR LA ADQUISICIÓN DE ACCIONES O APORTES A CUALQUIER TIPO DE SOCIEDAD, CUYOS TÍTULOS NO REPRESENTAN CONSTITUCIÓN O AUMENTO DE CAPITAL; Y SUSCRIPCIÓN DE ACCIONES Y CONTRIBUCIONES CORRESPONDIENTES A LA PARTICIPACIÓN DEL GOBIERNO EN LOS ORGANISMOS MULTILATERALES"},{"clasificador":"2.7.1 3.1 1","descripcion":"DE EMPRESAS","detalles":"GASTOS POR LA ADQUISICIÓN DE ACCIONES O APORTES A EMPRESAS, CUYOS TÍTULOS NO REPRESENTAN CONSTITUCIÓN O AUMENTO DE CAPITAL."},{"clasificador":"2.7.1 3.1 2","descripcion":"DE ORGANISMOS INTERNACIONALES","detalles":"GASTOS POR LA ADQUISICIÓN DE ACCIONES O APORTES A ORGANISMOS INTERNACIONALES, CUYOS TÍTULOS NO REPRESENTAN CONSTITUCIÓN O AUMENTO DE CAPITAL; Y SUSCRIPCIÓN DE ACCIONES Y CONTRIBUCIONES CORRESPONDIENTES A LA PARTICIPACIÓN DEL GOBIERNO EN LOS ORGANISMOS MULTILATERALES"},{"clasificador":"2.7.1 3.1 99","descripcion":"DE OTROS ","detalles":"GASTOS POR LA ADQUISICIÓN DE ACCIONES O APORTES A OTRAS SOCIEDADES, CUYOS TÍTULOS NO REPRESENTAN CONSTITUCIÓN O AUMENTO DE CAPITAL; Y SUSCRIPCIÓN DE ACCIONES Y CONTRIBUCIONES CORRESPONDIENTES A LA PARTICIPACIÓN DEL GOBIERNO EN LOS ORGANISMOS MULTILATERALES"},{"clasificador":"2.7.1 4","descripcion":"ADQUISICION DE OTROS ACTIVOS FINANCIEROS","detalles":"GASTOS POR LA CONSTITUCIÓN O AUMENTO DE CAPITAL DE EMPRESAS INDUSTRIALES, AGRÍCOLAS, COMERCIALES, FINANCIERAS U OTRAS, MEDIANTE LA SUSCRIPCIÓN DE ACCIONES REPRESENTATIVAS DE SU CAPITAL SOCIAL"},{"clasificador":"2.7.1 4.1","descripcion":"ADQUISICION DE OTROS ACTIVOS FINANCIEROS","detalles":"GASTOS POR LA CONSTITUCIÓN O AUMENTO DE CAPITAL DE EMPRESAS INDUSTRIALES, AGRÍCOLAS, COMERCIALES, FINANCIERAS U OTRAS, MEDIANTE LA SUSCRIPCIÓN DE ACCIONES REPRESENTATIVAS DE SU CAPITAL SOCIAL."},{"clasificador":"2.7.1 4.1 1","descripcion":"CONSTITUCION O AUMENTO DE CAPITAL DE EMPRESAS","detalles":"GASTOS POR LA CONSTITUCIÓN O AUMENTO DE CAPITAL DE EMPRESAS INDUSTRIALES, AGRÍCOLAS, COMERCIALES, FINANCIERAS, MEDIANTE LA SUSCRIPCIÓN DE ACCIONES REPRESENTATIVAS DE SU CAPITAL SOCIAL"},{"clasificador":"2.7.1 4.1 99","descripcion":"OTROS","detalles":"GASTOS POR LA ADQUISICIÓN DE OTROS ACTIVOS FINANCIEROS"},{"clasificador":"2.8.1","descripcion":"AMORTIZACION DE LA DEUDA","detalles":"ASIGNACIONES DESTINADAS A CUBRIR LA AMORTIZACIÓN DEL CAPITAL, DERIVADA DE LOS DIVERSOS CRÉDITOS O FINANCIAMIENTOS AUTORIZADOS O RATIFICADOS POR EL ESTADO, PAGADEROS EN EL INTERIOR O EXTERIOR DEL PAÍS, TANTO EN MONEDA NACIONAL COMO EN MONEDA EXTRANJERA."},{"clasificador":"2.8.1 1","descripcion":"AMORTIZACION DE LA DEUDA EXTERNA","detalles":"ASIGNACIONES DESTINADAS A CUBRIR EL PAGO DEL PRINCIPAL DERIVADO DE LOS CRÉDITOS CONTRAÍDOS EN MONEDA EXTRANJERA CON ENTIDADES ESTATALES Y PRIVADAS ESTABLECIDOS FUERA DEL TERRITORIO NACIONAL ASÍ COMO OTRAS AMORTIZACIONES EXTERNAS."},{"clasificador":"2.8.1 1.1","descripcion":"PROVENIENTES DE GOBIERNOS EXTRANJEROS","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON GOBIERNOS EXTRANJEROS Y SUS AGENCIAS FINANCIERAS."},{"clasificador":"2.8.1 1.1 1","descripcion":"DE PAISES DE AMERICA","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON GOBIERNOS DE PAÍSES DE AMÉRICA"},{"clasificador":"2.8.1 1.1 2","descripcion":"DE PAISES DE EUROPA","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON GOBIERNOS DE PAÍSES DE EUROPA"},{"clasificador":"2.8.1 1.1 3","descripcion":"DE AFRICA, ASIA Y OCEANIA","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON GOBIERNOS DE PAÍSES DE AFRICA, ASIA Y OCEANÍA"},{"clasificador":"2.8.1 1.2","descripcion":"PROVENIENTES  DE  ORGANISMOS  INTERNACIONALES O  AGENCIAS  OFICIALES","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON ORGANISMOS INTERNACIONALES Ó AGENCIAS OFICIALES."},{"clasificador":"2.8.1 1.2 1","descripcion":"BANCO INTERAMERICANO DE DESARROLLO - BID","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON EL BANCO INTERAMERICANO DE DESARROLLO - BID"},{"clasificador":"2.8.1 1.2 2","descripcion":"BANCO MUNDIAL - BIRF","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON EL BANCO MUNDIAL - BIRF"},{"clasificador":"2.8.1 1.2 3","descripcion":"FONDO MONETARIO INTERNACIONAL - FMI","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON EL FONDO MONETARIO INTERNACIONAL - FMI"},{"clasificador":"2.8.1 1.2 4","descripcion":"KREDINTANSTALF FUR WIEDERAUFBAU - KFW","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON EL KREDINTANSTALF FUR WIEDERAUFBAU - KFW"},{"clasificador":"2.8.1 1.2 5","descripcion":"CORPORACION ANDINA DE FOMENTO - CAF","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON EL CORPORACIÓN ANDINA DE FOMENTO - CAF"},{"clasificador":"2.8.1 1.2 6","descripcion":"FONDO INTERNACIONAL DE DESARROLLO AGRICOLA - FIDA","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON EL FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA - FIDA"},{"clasificador":"2.8.1 1.2 8","descripcion":"AGENCIA ALEMANA DE COOPERACION TECNICA INTERNACIONAL - GIZ","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON EL AGENCIA ALEMANA DE COOPERACIÓN TÉCNICA INTERNACIONAL - GIZ"},{"clasificador":"2.8.1 1.2 9","descripcion":"AGENCIA DE COOPERACION INTERNACIONAL DEL JAPON - JICA","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACION DE LA DEUDA PUBLICA EXTERNA CONTRAIDA CON LA AGENCIA DE COOPERACION INTERNACIONAL DEL JAPON - JICA"},{"clasificador":"2.8.1 1.2 99","descripcion":"OTROS ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON OTROS ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES"},{"clasificador":"2.8.1 1.3","descripcion":"DE TITULOS VALORES COLOCADOS EN EL EXTERIOR","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PÚBLICA EXTERNA CORRESPONDIENTE A LA COLOCACIÓN DE TÍTULOS VALORES DEL SECTOR PÚBLICO POR SU VALOR NOMINAL, CON ORGANISMOS Y ENTIDADES PÚBLICAS O PRIVADAS DEL EXTERIOR."},{"clasificador":"2.8.1 1.3 1","descripcion":"BONOS DEL TESORO PUBLICO","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PÚBLICA EXTERNA CORRESPONDIENTE A LA COLOCACIÓN DE BONOS DEL TESORO PÚBLICO, CON ORGANISMOS Y ENTIDADES PÚBLICAS O PRIVADAS DEL EXTERIOR."},{"clasificador":"2.8.1 1.3 99","descripcion":"OTROS VALORES","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PÚBLICA EXTERNA CORRESPONDIENTE A LA COLOCACIÓN DE OTROS TÍTULOS VALORES DEL SECTOR PÚBLICO, CON ORGANISMOS Y ENTIDADES PÚBLICAS O PRIVADAS DEL EXTERIOR."},{"clasificador":"2.8.1 1.4","descripcion":"OTRAS AMORTIZACIONES EXTERNAS","detalles":"GASTOS DESTINADOS A ATENDER OTRAS AMORTIZACIONES DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON LA BANCA PRIVADA Y FINANCIERA U OTROS CRÉDITOS EXTERNOS."},{"clasificador":"2.8.1 1.4 1","descripcion":"CON BANCA PRIVADA Y FINANCIERAS","detalles":"GASTOS DESTINADOS A ATENDER OTRAS AMORTIZACIONES DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON LA BANCA PRIVADA Y FINANCIERA EXTERNOS"},{"clasificador":"2.8.1 1.4 99","descripcion":"OTROS CREDITOS EXTERNOS","detalles":"GASTOS DESTINADOS A ATENDER OTRAS AMORTIZACIONES DE LA DEUDA PUBLICA EXTERNA CONTRAÍDA CON OTRAS ENTIDADES EXTERNAS."},{"clasificador":"2.8.1 2","descripcion":"AMORTIZACION DE DEUDA INTERNA","detalles":"GASTOS POR EL PAGO DEL PRINCIPAL DERIVADO DE LOS CRÉDITOS CONTRAÍDOS EN MONEDA NACIONA O EXTRANJERA CON ENTIDADES ESTATALES Y PRIVADAS ESTABLECIDOS DENTRO DEL TERRITORIO NACIONAL"},{"clasificador":"2.8.1 2.1","descripcion":"DE UNIDADES DE GOBIERNO","detalles":"GASTOS POR LA AMORTIZACIÓN DE LA DEUDA PUBLICA INTERNA CONTRAÍDA CON LAS ENTIDADES DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES Y GOBIERNOS LOCALES."},{"clasificador":"2.8.1 2.1 1","descripcion":"DE  GOBIERNO NACIONAL","detalles":"GASTOS POR LA AMORTIZACIÓN DE LA DEUDA PUBLICA INTERNA CONTRAÍDA CON LAS ENTIDADES DEL GOBIERNO NACIONAL"},{"clasificador":"2.8.1 2.1 2","descripcion":"DE LOS GOBIERNOS REGIONALES","detalles":"GASTOS POR LA AMORTIZACIÓN DE LA DEUDA PUBLICA INTERNA CONTRAÍDA CON LAS ENTIDADES DE GOBIERNOS REGIONALES"},{"clasificador":"2.8.1 2.1 3","descripcion":"DE LOS GOBIERNOS LOCALES","detalles":"GASTOS POR LA AMORTIZACIÓN DE LA DEUDA PUBLICA INTERNA CONTRAÍDA CON LAS ENTIDADES DE GOBIERNOS LOCALES."},{"clasificador":"2.8.1 2.2","descripcion":"DE TITULOS VALORES INTERNOS","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PÚBLICA INTERNA DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN TÍTULOS VALORES INTERNOS."},{"clasificador":"2.8.1 2.2 1","descripcion":"BONOS DEL TESORO PUBLICO","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PÚBLICA INTERNA DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN BONOS DEL TESORO PÚBLICO"},{"clasificador":"2.8.1 2.2 2","descripcion":"BONOS MUNICIPALES","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PÚBLICA INTERNA DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN BONOS MUNICIPALES"},{"clasificador":"2.8.1 2.2 99","descripcion":"OTROS VALORES","detalles":"GASTOS DESTINADOS A ATENDER LA AMORTIZACIÓN DE LA DEUDA PÚBLICA INTERNA DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN OTROS TÍTULOS VALORES INTERNOS. INCLUYE EL BONO DE RECONOCIMIENTO, QUE RECONOCEN LOS APORTES QUE UN TRABAJADOR HAYA REALIZADO AL SISTEMA NACIONAL DE PENSIONES (SNP), ANTES DE SU AFILIACIÓN AL SISTEMA PRIVADO DE PENSIONES (SPP)."},{"clasificador":"2.8.1 2.3","descripcion":"OTRAS AMORTIZACIONES INTERNAS","detalles":"GASTOS DESTINADOS A ATENDER OTRAS AMORTIZACIONES DE LA DEUDA PÚBLICA INTERNA."},{"clasificador":"2.8.1 2.3 1","descripcion":"DEL BANCO DE LA NACION","detalles":"GASTOS DESTINADOS A ATENDER AMORTIZACIONES DE LA DEUDA PÚBLICA CON EL BANCO DE LA NACIÓN"},{"clasificador":"2.8.1 2.3 2","descripcion":"DEL FONDO MIVIENDA","detalles":"GASTOS DESTINADOS A ATENDER AMORTIZACIONES DE LA DEUDA PÚBLICA CON EL FONDO DE MIVIENDA"},{"clasificador":"2.8.1 2.3 3","descripcion":"DE LA BANCA PRIVADA Y FINANCIERA","detalles":"GASTOS DESTINADOS A ATENDER AMORTIZACIONES DE LA DEUDA PÚBLICA CON LA BANCA PRIVADA Y FINANCIERA INTERNA"},{"clasificador":"2.8.1 2.3 4","descripcion":"DE CERTIFICADOS DE INVERSION PÚBLICA REGIONAL Y LOCAL","detalles":"GASTOS DESTINADOS A ATENDER LAS AMORTIZACIONES DE LA DEUDA PÚBLICA POR LOS CERTIFICADOS DE INVERSION PÚBLICA REGIONAL Y LOCAL."},{"clasificador":"2.8.1 2.3 99","descripcion":"OTROS CREDITOS INTERNOS","detalles":"GASTOS DESTINADOS A ATENDER OTRAS AMORTIZACIONES DE LA DEUDA PÚBLICA CON OTRAS ENTIDADES INTERNAS"},{"clasificador":"2.8.2","descripcion":"INTERESES DE LA DEUDA","detalles":"GASTOS POR EL PAGO DE INTERESES DERIVADOS DE LOS DIVERSOS CRÉDITOS O FINANCIAMIENTOS AUTORIZADOS POR EL GOBIERNO  PAGADEROS EN EL INTERIOR O EXTERIOR DEL  PAÍS, TANTO EN MONEDA NACIONAL COMO EN MONEDA EXTRANJERA."},{"clasificador":"2.8.2 1","descripcion":"INTERESES DE LA DEUDA EXTERNA","detalles":"GASTOR POR EL PAGO DE INTERESES POR LA CONTRATACIÓN DE FINANCIAMIENTOS CON PAÍSES EXTRANJEROS, ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES, LA COLOCACIÓN DE TITULOS Y VALORES Y OTROS INTERESES EXTERNOS."},{"clasificador":"2.8.2 1.1","descripcion":"PROVENIENTES DE GOBIERNOS EXTRANJEROS","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES, REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAIDO CON LOS PAÍSES DE AMÉRICA, EUROPA, AFRICA, ASIA Y OCEÁNIA"},{"clasificador":"2.8.2 1.1 1","descripcion":"DE PAISES DE AMERICA","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAIDO CON LOS PAÍSES DE AMÉRICA"},{"clasificador":"2.8.2 1.1 2","descripcion":"DE PAISES DE EUROPA","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAIDO CON LOS PAÍSES DE EUROPA"},{"clasificador":"2.8.2 1.1 3","descripcion":"DE AFRICA, ASIA Y OCEANIA","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAIDO CON LOS PAÍSES DE AFRICA, ASIA Y OCEÁNIA"},{"clasificador":"2.8.2 1.2","descripcion":"PROVENIENTES  DE  ORGANISMOS  INTERNACIONALES  O  AGENCIAS OFICIALES","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON ORGANISMOS INTERNACIONALES Ó AGENCIAS OFICIALES."},{"clasificador":"2.8.2 1.2 1","descripcion":"BANCO INTERAMERICANO DE DESARROLLO - BID","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON EL BANCO INTERAMERICANO DE DESARROLLO - BID"},{"clasificador":"2.8.2 1.2 2","descripcion":"BANCO MUNDIAL - BIRF","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON EL BANCO MUNDIAL - BIRF"},{"clasificador":"2.8.2 1.2 3","descripcion":"FONDO MONETARIO INTERNACIONAL - FMI","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON EL FONDO MONETARIO INTERNACIONAL - FMI"},{"clasificador":"2.8.2 1.2 4","descripcion":"KREDINTANSTALF FUR WIEDERAUFBAU - KFW","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON EL KREDINTANSTALF FUR WIEDERAUFBAU - KFW"},{"clasificador":"2.8.2 1.2 5","descripcion":"CORPORACION ANDINA DE FOMENTO - CAF","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON EL CORPORACIÓN ANDINA DE FOMENTO - CAF"},{"clasificador":"2.8.2 1.2 6","descripcion":"FONDO INTERNACIONAL DE DESARROLLO AGRICOLA - FIDA","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON EL FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA - FIDA"},{"clasificador":"2.8.2 1.2 8","descripcion":"AGENCIA ALEMANA DE COOPERACION TECNICA INTERNACIONAL - GIZ","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON EL AGENCIA ALEMANA DE COOPERACIÓN TÉCNICA INTERNACIONAL - GIZ"},{"clasificador":"2.8.2 1.2 9","descripcion":"AGENCIA DE COOPERACION INTERNACIONAL DEL JAPON - JICA","detalles":"GASTOS DESTINADOS AL PAGO DE INTERESES REFERENTES A OPERACIONES DE CREDITO EXTERNO CONTRAIDA CON LA AGENCIA DE COOPERACION INTERNACIONAL DEL JAPON - JICA"},{"clasificador":"2.8.2 1.2 99","descripcion":"OTROS ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDO CON OTROS ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES"},{"clasificador":"2.8.2 1.3","descripcion":"DE TITULOS VALORES COLOCADOS EN EL EXTERIOR","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE TÍTULOS Y VALORES EXTERNOS"},{"clasificador":"2.8.2 1.3 1","descripcion":"BONOS DEL TESORO PUBLICO","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE BONOS DEL TESORO PÚBLICO EN EL EXTRANJERO"},{"clasificador":"2.8.2 1.3 99","descripcion":"OTROS VALORES","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES DERIVADOS DE LA APLICACION DE CAPITAL DE TERCEROS EN LA COLOCACION DE OTROS TITULOS Y VALORES EN EL EXTERNOS"},{"clasificador":"2.8.2 1.4","descripcion":"OTROS INTERESES EXTERNAS","detalles":"GASTOS DESTINADOS A ATENDER OTROS PAGOS DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA EXTERNA"},{"clasificador":"2.8.2 1.4 1","descripcion":"CON BANCA PRIVADA Y FINANCIERAS","detalles":"GASTOS DESTINADOS A ATENDER OTROS PAGOS DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA CON LA BANCA PRIVADA Y FINANCIERA EXTERNA"},{"clasificador":"2.8.2 1.4 99","descripcion":"OTROS CREDITOS EXTERNOS","detalles":"GASTOS DESTINADOS A ATENDER OTROS PAGOS DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA CON OTRAS ENTIDADES EXTERNAS"},{"clasificador":"2.8.2 2","descripcion":"INTERESES DE DEUDA INTERNA","detalles":"GASTOS POR EL PAGO DE INTERESES DERIVADOS DE LOS CRÉDITOS CONTRATADOS CON ENTIDADES NACIONALES Y COLOCACIÓN DE TITULOS Y VALORES ESTABLECIDOS EN EL TERRITORIO NACIONAL ASÍ COMO OTROS INTERESES INTERNOS.  INCLUYE INTERESES POR OPERACIONES DE FINANCIAMIENTO TEMPORAL."},{"clasificador":"2.8.2 2.1","descripcion":"DE UNIDADES DE GOBIERNO","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAIDAS CON UNIDADES DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES Y GOBIERNOS LOCALES"},{"clasificador":"2.8.2 2.1 1","descripcion":"DE  GOBIERNO NACIONAL","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAIDAS CON UNIDADES DEL GOBIERNO NACIONAL"},{"clasificador":"2.8.2 2.1 2","descripcion":"DE LOS GOBIERNOS REGIONALES","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAIDAS CON UNIDADES DE GOBIERNOS REGIONALES"},{"clasificador":"2.8.2 2.1 3","descripcion":"DE LOS GOBIERNOS LOCALES","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAIDAS CON UNIDADES DE GOBIERNOS LOCALES"},{"clasificador":"2.8.2 2.2","descripcion":"DE TITULOS VALORES INTERNOS","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE TÍTULOS Y VALORES DE LA DEUDA PÚBLICA INTERNA."},{"clasificador":"2.8.2 2.2 1","descripcion":"BONOS DEL TESORO PUBLICO","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE BONOS DEL TESORO PÚBLICO"},{"clasificador":"2.8.2 2.2 2","descripcion":"BONOS MUNICIPALES","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE BONOS MUNICIPALES"},{"clasificador":"2.8.2 2.2 99","descripcion":"OTROS VALORES","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE OTROS TÍTULOS Y VALORES"},{"clasificador":"2.8.2 2.3","descripcion":"OTROS INTERESES INTERNOS","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE OTROS INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA INTERNA.  INCLUYE INTERESES POR OPERACIONES DE FINANCIAMIENTO TEMPORAL."},{"clasificador":"2.8.2 2.3 1","descripcion":"DEL BANCO DE LA NACION","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE OTROS INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA CON EL BANCO DE LA NACIÓN.  INCLUYE INTERESES POR OPERACIONES DE FINANCIAMIENTO TEMPORAL."},{"clasificador":"2.8.2 2.3 2","descripcion":"DEL FONDO MIVIENDA","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE OTROS INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA CON EL FONDO MIVIENDA"},{"clasificador":"2.8.2 2.3 3","descripcion":"DE LA BANCA PRIVADA Y FINANCIERA","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE OTROS INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA CON LA BANCA PRIVADA Y FINANCIERA.  INCLUYE INTERESES POR OPERACIONES DE FINANCIAMIENTO TEMPORAL."},{"clasificador":"2.8.2 2.3 4","descripcion":"DE CERTIFICADOS DE INVERSION PÚBLICA REGIONAL Y LOCAL","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE INTERESES REFERENTES A LOS CERTIFICADOS DE INVERSION PÚBLICA REGIONAL Y LOCAL"},{"clasificador":"2.8.2 2.3 99","descripcion":"OTROS CREDITOS INTERNOS","detalles":"GASTOS DESTINADOS A ATENDER EL PAGO DE OTROS INTERESES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA CON OTRAS ENTIDADES NACIONALES"},{"clasificador":"2.8.3","descripcion":"COMISIONES Y OTROS GASTOS DE LA DEUDA","detalles":"GASTOS POR EL PAGO DE COMISIONES Y OTROS GASTOS DERIVADAS DE LOS DIVERSOS CRÉDITOS O FINANCIAMIENTOS AUTORIZADOS POR EL GOBIERNO CON INSTITUCIONES NACIONALES O EXTRANJERAS"},{"clasificador":"2.8.3 1","descripcion":"COMISIONES Y OTROS GASTOS DE LA DEUDA EXTERNA","detalles":"GASTOS POR EL PAGO DE COMISIONES Y OTROS GASTOS DE LA DEUDA PÚBLICA EXTERNA, DERIVADOS DEL SERVICIO DE LA DEUDA CONTRATADA FUERA DEL PAÍS."},{"clasificador":"2.8.3 1.1","descripcion":"PROVENIENTES DE GOBIERNOS EXTRANJEROS","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON LOS PAÍSES DE AMÉRICA, EUROPA, AFRICA, ASIA Y OCEÁNIA"},{"clasificador":"2.8.3 1.1 1","descripcion":"DE PAISES DE AMERICA","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON LOS PAÍSES DE AMÉRICA"},{"clasificador":"2.8.3 1.1 2","descripcion":"DE PAISES DE EUROPA","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON LOS PAÍSES DE EUROPA"},{"clasificador":"2.8.3 1.1 3","descripcion":"DE AFRICA, ASIA Y OCEANIA","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON LOS PAÍSES DE AFRICA, ASIA Y OCEÁNIA"},{"clasificador":"2.8.3 1.2","descripcion":"PROVENIENTES  DE  ORGANISMOS  INTERNACIONALES  O  AGENCIAS OFICIALES","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES."},{"clasificador":"2.8.3 1.2 1","descripcion":"BANCO INTERAMERICANO DE DESARROLLO - BID","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON EL BANCO INTERAMERICANO DE DESARROLLO - BID"},{"clasificador":"2.8.3 1.2 2","descripcion":"BANCO MUNDIAL - BIRF","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON EL BANCO MUNDIAL - BIRF"},{"clasificador":"2.8.3 1.2 3","descripcion":"FONDO MONETARIO INTERNACIONAL - FMI","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON EL FONDO MONETARIO INTERNACIONAL - FMI"},{"clasificador":"2.8.3 1.2 4","descripcion":"KREDINTANSTALF FUR WIEDERAUFBAU - KFW","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON EL KREDINTANSTALF FUR WIEDERAUFBAU - KFW"},{"clasificador":"2.8.3 1.2 5","descripcion":"CORPORACION ANDINA DE FOMENTO - CAF","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON EL CORPORACIÓN ANDINA DE FOMENTO - CAF"},{"clasificador":"2.8.3 1.2 6","descripcion":"FONDO INTERNACIONAL DE DESARROLLO AGRICOLA - FIDA","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON EL FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA - FIDA"},{"clasificador":"2.8.3 1.2 8","descripcion":"AGENCIA ALEMANA DE COOPERACION TECNICA INTERNACIONAL - GIZ","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON EL AGENCIA ALEMANA DE COOPERACIÓN TÉCNICA INTERNACIONAL - GIZ"},{"clasificador":"2.8.3 1.2 9","descripcion":"AGENCIA DE COOPERACION INTERNACIONAL DEL JAPON - JICA","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CREDITO EXTERNO CONTRAIDA CON LA AGENCIA DE COOPERACION INTERNACIONAL DEL JAPON - JICA"},{"clasificador":"2.8.3 1.2 99","descripcion":"OTROS ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO CONTRAÍDA CON OTROS ORGANISMOS INTERNACIONALES O AGENCIAS OFICIALES"},{"clasificador":"2.8.3 1.3","descripcion":"DE TITULOS VALORES COLOCADOS EN EL EXTERIOR","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN TÍTULOS Y VALORES EXTERNOS"},{"clasificador":"2.8.3 1.3 1","descripcion":"BONOS DEL TESORO PUBLICO","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN BONOS DEL TESORO PÚBLICO"},{"clasificador":"2.8.3 1.3 99","descripcion":"OTROS VALORES","detalles":"GASTOS DESTINADO AL PAGO DE COMISIONES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN OTROS TÍTULOS Y VALORES EXTERNOS"},{"clasificador":"2.8.3 1.4","descripcion":"OTRAS COMISIONES EXTERNAS","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA EXTERNA"},{"clasificador":"2.8.3 1.4 1","descripcion":"CON BANCA PRIVADA Y FINANCIERAS","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES REFERENTES A OPERACIONES DE CRÉDITO EXTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA CON LA BANCA PRIVADA Y FINANCIERA"},{"clasificador":"2.8.3 1.4 99","descripcion":"OTROS CREDITOS EXTERNOS","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES Y CARGOS REFERENTES A OPERACIONES DE CRÉDITO EXTERNO"},{"clasificador":"2.8.3 1.5","descripcion":"OTROS GASTOS DE LA DEUDA EXTERNA","detalles":"GASTOS POR LAS OPERACIONES DE COBERTURA DE RIESGO CON EL OBJETO DE MITIGAR LA VOLATILIDAD DE LAS TASAS DE INTERES Y/O LOS TIPOS DE CAMBIO Y SUS EFECTOS SOBRE LOS IMPORTES QUE DEBEN ATENDERSE POR EL SERVICIO DE LA DEUDA PÚBLICA EXTERNA."},{"clasificador":"2.8.3 1.5 1","descripcion":"OTROS GASTOS DE LA DEUDA EXTERNA","detalles":"GASTOS POR LAS OPERACIONES DE COBERTURA DE RIESGO CON EL OBJETO DE MITIGAR LA VOLATILIDAD DE LAS TASAS DE INTERES Y/O LOS TIPOS DE CAMBIO Y SUS EFECTOS SOBRE LOS IMPORTES QUE DEBEN ATENDERSE POR EL SERVICIO DE LA DEUDA PÚBLICA EXTERNA."},{"clasificador":"2.8.3 2","descripcion":"COMISIONES Y OTROS GASTOS DE LA DEUDA INTERNA","detalles":"GASTOS POR EL PAGO DE COMISIONES Y OTROS DE LA DEUDA PÚBLICA INTERNA, DERIVADOS DEL SERVICIO DE LA DEUDA CONTRATADA EN EL PAÍS."},{"clasificador":"2.8.3 2.1","descripcion":"DE UNIDADES DE GOBIERNO","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAÍDA CON LAS ENTIDADES DEL GOBIERNO NACIONAL, GOBIERNOS REGIONALES Y GOBIERNOS LOCALES."},{"clasificador":"2.8.3 2.1 1","descripcion":"DE  GOBIERNO NACIONAL","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAÍDA CON LAS ENTIDADES DEL GOBIERNO NACIONAL"},{"clasificador":"2.8.3 2.1 2","descripcion":"DE LOS GOBIERNOS REGIONALES","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAÍDA CON LAS ENTIDADES DE GOBIERNOS REGIONALES"},{"clasificador":"2.8.3 2.1 3","descripcion":"DE LOS GOBIERNOS LOCALES","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO CONTRAÍDA CON LAS ENTIDADES DE GOBIERNOS LOCALES."},{"clasificador":"2.8.3 2.2","descripcion":"DE TITULOS VALORES INTERNOS","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE TÍTULOS Y VALORES INTERNOS"},{"clasificador":"2.8.3 2.2 1","descripcion":"BONOS DEL TESORO PUBLICO","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE BONOS DEL TESORO PÚBLICO"},{"clasificador":"2.8.3 2.2 2","descripcion":"BONOS MUNICIPALES","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE BONOS MUNICIPALES"},{"clasificador":"2.8.3 2.2 99","descripcion":"OTROS VALORES","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES DERIVADOS DE LA APLICACIÓN DE CAPITAL DE TERCEROS EN LA COLOCACIÓN DE OTROS TÍTULOS Y VALORES"},{"clasificador":"2.8.3 2.3","descripcion":"OTRAS COMISIONES INTERNAS","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA INTERNA"},{"clasificador":"2.8.3 2.3 1","descripcion":"DEL BANCO DE LA NACION","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA INTERNA CON EL BANCO DE LA NACIÓN"},{"clasificador":"2.8.3 2.3 2","descripcion":"DEL FONDO MIVIENDA","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA INTERNA, CON EL FONDO MIVIENDA"},{"clasificador":"2.8.3 2.3 3","descripcion":"DE LA BANCA PRIVADA Y FINANCIERA","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA INTERNA, CON LA BANCA PRIVADA Y FINANCIERA"},{"clasificador":"2.8.3 2.3 4","descripcion":"DE CERTIFICADOS DE INVERSION PÚBLICA REGIONAL Y LOCAL","detalles":"GASTOS DESTINADOS AL PAGO DE COMISIONES REFERENTES A LOS CERTIFICADOS DE INVERSION PÚBLICA REGIONAL Y LOCAL"},{"clasificador":"2.8.3 2.3 99","descripcion":"OTROS CREDITOS INTERNOS","detalles":"GASTOS DESTINADOS AL PAGO DE OTRAS COMISIONES REFERENTES A OPERACIONES DE CRÉDITO INTERNO Y OTRAS CARGAS DE LA DEUDA PÚBLICA INTERNA, CON OTRAS ENTIDADES NACIONALES"}]









