
[{"clasificador":"1.1. ","descripcion":"IMPUESTOS Y CONTRIBUCIONES OBLIGATORIAS","detalles":"CORRESPONDEN A LOS INGRESOS POR RECAUDACIÓN DE IMPUESTOS Y CONTRIBUCIONES OBLIGATORIAS. LOS IMPUESTOS SON TRANSFERENCIAS OBLIGATORIAS AL GOBIERNO Y CUYO CUMPLIMIENTO NO ORIGINA UNA CONTRAPRESTACIÓN DIRECTA AL CONTRIBUYENTE."},{"clasificador":"1.2.","descripcion":"CONTRIBUCIONES SOCIALES","detalles":"CORRESPONDEN A LOS RECURSOS PROVENIENTES DE LAS APORTACIONES PARA PENSIONES Y PRESTACIONES DE SALUD REALIZADAS POR LOS EMPLEADORES Y EMPLEADOS."},{"clasificador":"1.3.","descripcion":"VENTA DE BIENES Y SERVICIOS Y DERECHOS ADMINISTRATIVOS","detalles":"SON LOS RECURSOS FINANCIEROS PROVENIENTES DE LA VENTA DE BIENES Y/O SERVICIOS QUE LA ENTIDAD PÚBLICA PRODUCE, INDEPENDIENTEMENTE DE SU FUNCIÓN DE ADMINISTRACIÓN, PROCURANDO LA COBERTURA INDIVIDUALIZADA DE SUS COSTOS. INCLUYE LOS DERECHOS ADMINISTRATIVOS O TASAS QUE SE COBRAN POR LA PRESTACIÓN DE UN SERVICIO INDIVIDUALIZADO DE CARÁCTER OBLIGATORIO Y DE NATURALEZA REGULATORIA."},{"clasificador":"1.4.","descripcion":"DONACIONES Y TRANSFERENCIAS","detalles":"DONACIONES Y TRANSFERENCIAS"},{"clasificador":"1.5.","descripcion":"OTROS INGRESOS","detalles":"CORRESPONDEN A OTROS INGRESOS QUE SE PERCIBEN Y QUE NO PUEDEN REGISTRARSE EN LAS CLASIFICACIONES ANTERIORES. INCLUYE LAS RENTAS DE LA PROPIEDAD, LAS MULTAS Y SANCIONES NO TRIBUTARIAS, LAS TRANSFERENCIAS VOLUNTARIAS RECIBIDAS  Y OTROS INGRESOS DIVERSOS QUE NO PUEDEN CLASIFICARSE EN LAS OTRAS CATEGORÍAS."},{"clasificador":"1.6.","descripcion":"VENTA DE ACTIVOS NO FINANCIEROS","detalles":"CORRESPONDE A LOS INGRESOS PROVENIENTES DE LA VENTA DE ACTIVOS NO FINANCIEROS TANGIBLES E INTANGIBLES. CONSIDERA TANTO LOS ACTIVOS PRODUCIDOS COMO LOS NO PRODUCIDOS."},{"clasificador":"1.7.","descripcion":"VENTA DE ACTIVOS FINANCIEROS","detalles":"CORRESPONDE A INGRESOS PROVENIENTES DE LA RECUPERACIÓN DE PRÉSTAMOS CONCEDIDOS, VENTA DE INSTRUMENTOS FINANCIEROS Y DEL MERCADO DE CAPITALES."},{"clasificador":"1.8.","descripcion":"ENDEUDAMIENTO","detalles":"SON RECURSOS PROVENIENTES DE OPERACIONES OFICIALES DE CRÉDITO DE FUENTE INTERNA Y EXTERNA EFECTUADAS POR EL ESTADO, ASÍ COMO LAS GARANTÍAS Y ASIGNACIONES DE LÍNEAS DE CRÉDITO. DENTRO DE DICHOS INGRESOS SE CONSIDERA LA COLOCACIÓN DE TÍTULOS VALORES."},{"clasificador":"1.9.","descripcion":"SALDOS DE BALANCE","detalles":"SON LOS RECURSOS FINANCIEROS QUE SE OBTIENEN DEL  RESULTADO DE EJERCICIOS ANTERIORES, LOS CUALES FINANCIARÁN GASTOS EN EL EJERCICIO VIGENTE. ESTÁN CONSTITUÍDO POR LA DIFERENCIA ENTRE EL INGRESO REALMENTE PERCIBIDO Y EL GASTO DEVENGADO DURANTE UN AÑO FISCAL. INCLUYE TAMBIÉN AS DEVOLUCIONES POR PAGOS REALIZADOS CON CARGO A LOS EJERCICIOS CERRADOS."},{"clasificador":"2.0.","descripcion":"RESERVA DE CONTINGENCIA","detalles":"GASTOS QUE POR SU NATURALEZA Y COYUNTURA NO PUEDEN SER PREVISTOS EN LOS PRESUPUESTOS DE LAS ENTIDADES DEL SECTOR PÚBLICO, Y ES DE USO EXCLUSIVO DEL MINISTERIO DE ECONOMÍA Y FINANZAS."},{"clasificador":"2.1.","descripcion":"PERSONAL Y OBLIGACIONES SOCIALES","detalles":"GASTOS POR EL PAGO DEL PERSONAL ACTIVO DEL SECTOR PUBLICO CON VÍNCULO LABORAL, ASÍ COMO OTROS BENEFICIOS POR EL EJERCICIO EFECTIVO DEL CARGO Y FUNCIÓN DE CONFIANZA.  ASIMISMO COMPRENDE LAS OBLIGACIONES DE RESPONSABILIDAD DEL EMPLEADOR. INCLUYE LAS ASIGNACIONES EN ESPECIE OTORGADAS A LOS SERVIDORES PÚBLICOS."},{"clasificador":"2.2.","descripcion":"PENSIONES Y OTRA PRESTACIONES SOCIALES","detalles":"GASTOS POR EL PAGO DE PENSIONES A CESANTES Y JUBILADOS DEL SECTOR PÚBLICO, PRESTACIONES A FAVOR DE LOS PENSIONISTAS Y PERSONAL ACTIVO DE LA ADMINISTRACIÓN PÚBLICA, ASISTENCIA SOCIAL QUE BRINDAN LAS ENTIDADES PUBLICAS A LA POBLACION EN RIESGO SOCIAL."},{"clasificador":"2.3.","descripcion":"BIENES Y SERVICIOS","detalles":"GASTOS POR CONCEPTO DE ADQUISICIÓN DE BIENES PARA EL FUNCIONAMIENTO INSTITUCIONAL Y CUMPLIMIENTO DE FUNCIONES, ASI COMO POR LOS PAGOS POR SERVICIOS DE DIVERSA NATURALEZA PRESTADOS POR PERSONAS NATURALES, SIN VÍNCULO LABORAL CON EL ESTADO, O PERSONAS JURÍDICAS"},{"clasificador":"2.4.","descripcion":"DONACIONES Y TRANSFERENCIAS","detalles":"GASTOS POR DONACIONES Y TRANSFERENCIAS A FAVOR DE GOBIERNOS, ORGANISMOS INTERNACIONALES Y UNIDADES DE GOBIERNO NO REEMBOLSABLES DE CARÁCTER VOLUNTARIO U OBLIGATORIO. INCLUYE LAS TRANSFERENCIAS POR CONVENIOS DE ADMINISTRACION DE RECURSOS."},{"clasificador":"2.5.","descripcion":"OTROS GASTOS","detalles":"GASTOS POR SUBSIDIOS A EMPRESAS PÚBLICAS Y PRIVADAS DEL PAÍS QUE PERSIGUEN FINES PRODUCTIVOS, TRANSFERENCIAS DISTINTAS A DONACIONES, SUBVENCIONES A PERSONAS NATURALES, PAGO DE IMPUESTOS, DERECHOS ADMINISTRATIVOS, MULTAS GUBERNAMENTALES Y SENTENCIAS JUDICIAL."},{"clasificador":"2.6.","descripcion":"ADQUISICION DE ACTIVOS NO FINANCIEROS","detalles":"GASTOS POR LAS INVERSIONES EN LA ADQUISICIÓN DE BIENES DE CAPITAL QUE AUMENTAN EL ACTIVO DE LAS INSTITUCIONES DEL SECTOR PÚBLICO. INCLUYE LAS ADICIONES, MEJORAS, REPARACIONES DE LA CAPACIDAD PRODUCTIVA DEL BIEN DE CAPITAL Y LOS ESTUDIOS DE INVERSIONES"},{"clasificador":"2.7.","descripcion":"ADQUISICION DE ACTIVOS FINANCIEROS","detalles":"DESEMBOLSOS FINANCIEROS QUE REALIZAN LAS INSTITUCIONES PÚBLICAS PARA OTORGAR PRÉSTAMOS, ADQUIRIR TÍTULOS Y VALORES, COMPRAR ACCIONES Y PARTICIPACIONES DE CAPITAL."},{"clasificador":"2.8.","descripcion":"SERVICIO DE LA DEUDA PUBLICA","detalles":"GASTOS POR EL CUMPLIMIENTO DE LAS OBLIGACIONES ORIGINADAS POR LA DEUDA PÚBLICA, SEA INTERNA O EXTERNA."}]

